{
  "The Farmer": "Die Landwirt*innen",
  "The Doctor": "Die Ärzt*innen",
  "The Posadist": "Die Posadist*innen",
  "The Doom Cultist": "Die Untergangs-Kultisten*innen",
  "The Leather Underground": "Der Leder-Untergrund",
  "The Climatologist": "Die Klimatolog*innen",
  "The Economist": "Die Ökonom*innen",
  "The Engineer": "Die Ingenieur*innen",
  "The Geoengineer": "Die Geo-Ingenieur*innen",
  "The Hero": "Held*innen",
  "Gossy": "Gossy",
  "The Authoritarian": "Die Autoritären",
  "The Spacer": "Die Abstandshalter*innen",
  "The Animal Liberationist": "Die Tierschützer*innen",
  "The Consumerist": "Die Konsument*innen",
  "The Accelerationist": "Die Beschleuniger*innen",
  "The Environmentalist": "Die Umweltschützer*innen",
  "The Ecofeminist": "Die Ökofeministin*innen",
  "The Utopian": "Die Utopist*innen",
  "The Citizen": "Die Bürger*innen",
  "[GAME]": "[SPIEL]",
  "The Malthusian": "Die Malthusianer*innen",
  "The Earth Liberation Front": "Die Weltbefreiungskämpfer*innen",
  "The Ecologist": "Die Ökolog*innen",
  "The Alien": "Die Aliens",
  "The Fanonist": "Die Entkolonialist*innen ",
  "The Soldier": "Die Soldat*innen",
  "The Wretched": "Die Elenden",
  "Southern Asia": "Südasien",
  "Southern Europe": "Südeuropa",
  "Western Asia": "Westasien",
  "Southern Africa": "Südafrika",
  "Central Asia": "Zentralasien",
  "Oceania": "Ozeanien",
  "Northern Africa": "Nordafrika",
  "Northern America": "Nordamerika",
  "Central America": "Zentral- & Lateinamerika",
  "Southern America": "Südamerika",
  "Eastern Africa": "Ostafrika",
  "Eastern Asia": "Ostasien",
  "Caribbean": "Karibik",
  "Western Europe": "Westeuropa",
  "Australasia": "Australien",
  "Eastern Europe": "Osteuropa",
  "Northern Europe": "Nordeuropa",
  "Central Africa": "Zentralafrika",
  "Western Africa": "Westafrika",
  "South-eastern Asia": "Südostasien",
  "Crack Down on Crypto-Mining": "Krypto-Mining abbrechen",
  "Feminist Science and Technology Studies": "Feministische Wissenschaften und Technologien",
  "Consumerist Curriculum": "Konsumenten Curriculum",
  "Multistrata Agroforestry": "Mehrkulturen Agrawirtschaft",
  "Animal Liberationist Curriculum": "Tierfreisetzungs-Curriculum",
  "Marine Protected Areas": "Schutzräume für Tiefsee",
  "Flexitarian": "Flexitarismus",
  "Fast-Breeder Reactor": "Brutreaktor Energie",
  "Malthusian Curriculum": "Malthuisches Curriclum",
  "Phase Out Commercial Fishing": "kommerziellen Fischfang beenden",
  "Biochar": "Biokohle",
  "Rotational Grazing": "Rotationsbeweidung",
  "Cellular Meat": "Zelluläres Fleisch",
  "Expand Recycling": "Recycling erweitern",
  "Meatless Mondays": "Fleischloser Montag",
  "Agricultural Robotics": "Robotik in der Landwirtschaft",
  "Advances in Ecosystem Modelling": "Fortschritte in den Ökosystem-Modellen",
  "Vegetarian Mandate": "Vegetarisches Mandat",
  "Relocate Industry to Space": "Industrie ins Weltall verlagern",
  "Cap and Trade Program for Children": "Emissionshandel für Kinder",
  "Luxury for All": "Luxus für alle",
  "High-Density Batteries": "Hochleistungs-Batterien",
  "Thorium Reactor": "Thorium-Reaktor",
  "3rd Generation Biofuels": "Bio-Sprit der 3. Generation",
  "Restore Desert Habitats": "Wüsten-Lebensräume wiederherstellen",
  "Ecosocialist Video Game": "Öko-Soziales Videospiel",
  "Utopian Curriculum": "Utopisches Curriculum",
  "Universal Family Planning": "universale Familienplanung",
  "Factory Farming Reform": "industrielle Landwirtschaftsreform",
  "Carbon-Negative Concrete": "CO2-neutraler Beton",
  "Electric-Arc Furnaces": "Elektroofen (Lichtbogenofen)",
  "Mass Electrification": "elektische Massenversorgung",
  "Ban Non-Indigenous Hunting": "Nicht-Indigene Jagd verbieten",
  "Vegan Mandate": "Veganes Mandat",
  "De-Extinction Research": "Forschung zur Wiederbelebung ausgestorbener Arten",
  "Open-Ocean Fish Farms": "Fischfarmen im offenen Ozean",
  "Energy Conservation Campaign": "Energiesparkampagne",
  "Floating Wind Turbines": "Schwimmende Windkraftanlagen",
  "Indigenous Sovereignty": "Indigene Souveränität",
  "Green Hydrogen": "Grüner Wasserstoff",
  "Ocean Iron Fertilization": "ozeanische Eisendüngung",
  "Mission to Titan": "Mission zum Titan",
  "Phage Therapy": "Phagentherapie",
  "Space Colony": "Weltall-Kolonie",
  "Reconcile Town and Country": "Stadt-Land-Abkommen",
  "Accelerationist Curriculum": "Beschleunigungs-Curriculum",
  "Masculinity De-Tox": "Männlichkeits-Detox",
  "Battery Storage Network": "Batteriespeichernetzwerk",
  "Electrify Road Vehicles": "Elektrofahrzeuge",
  "Champagne Socialism": "Champagner-Sozialismus",
  "The Ark": "Die Arche",
  "Global Demilitarization": "weltweite Abrüstung",
  "Compost": "Kompostierung",
  "Solar Radiation Management (SRM)": "Sonnen-Reflektions-Management (SRM)",
  "Psyop": "psychologische Kriegsführung",
  "Suspend Parliament": "Parlament suspendieren",
  "Space Elevator": "Weltraumaufzug",
  "'Green' Container Ships": "\"Grüne\" Containerschiffe",
  "Perennial Cereals": "mehrjähriges Getreide",
  "Carbon Capture and Sequestration": "Kohlenstoffabscheidung & -bindung",
  "Mine Moon for Tritium": "Mond-Bergbau für Tritium",
  "Ban Exotic Animal Trade": "exotischen Tierhandel verbieten",
  "Restrict Air Travel": "Flugreisen beschränken",
  "Fanonist Curriculum": "Entkoloniales Curriculum",
  "Cloud Seeding": "Wolken-Manipulation",
  "Gadgets, Fast Fashion, and Endless TV": "Gadgets, Fast Fashion und endloses Fernsehen",
  "Direct Air Capture": "Direkte Luftaufnahme",
  "Continental Smart Grid": "konintenales intelligentes Stromnetz",
  "Passive Building Mandate & Retrofit": "Passivhaus-Mandat und Nachrüstung",
  "Reintroduce Apex Predators": "Wiederansiedlung von Spitzenraubtieren",
  "Antarctic Pumping": "Antarktische Pumpen",
  "Stop Food Aid": "Lebensmittelhilfen beenden",
  "Close Borders": "Grenzen schließen",
  "Underwater Biosphere": "Unterwasser Biosphäre",
  "Ban High-Seas Fishing": "Hochseefischen verbieten",
  "Abolish Prisons": "Gefängnisse abschaffen",
  "One-Child Policy": "Ein-Kind-Verordnung",
  "Cloud Brightening": "Wolkenaufhellung",
  "Next-Gen Solar PV": "Nächste Generation Photovoltaik",
  "Remove Fetters on the Forces of Production!": "Fesseln der Arbeiter lösen!",
  "Degrowth in Developed Regions": "Wachstumsrückgang der Entwicklungsländer",
  "Militarized Conservation": "Militarisierter Naturschutz",
  "Desalination Plants": "Entsalzungsanlagen",
  "Sewage Treatment Plants": "Kläranlagen",
  "Unconventional Petroleum Industry": "unkonventionelle Ölindustrie",
  "Soil Fertility AI": "Bodenfruchtbarkeits-AI",
  "Alternative Refrigerants": "Alternative Klimaanlagen",
  "Biofabrication": "Biofabrikation",
  "Orbital Space Settlements": "Siedlungen im Orbit-Raum",
  "Esperanto": "Esperanto",
  "Remediate and Protect Ecosystems": "Ökosysteme wiederherstellen und schützen",
  "Asteroid Mining": "Bergbau auf Asteroiden",
  "Regenerative Agriculture": "Regenerative Landwirtschaft",
  "Stakhanovite Shock Workers": "Hochproduktive Arbeiter*innen (Stachanowit)",
  "Co-Generation": "Kraft-Wärme-Kopplung",
  "Coastal Wetland Protection and Restoration": "Wiederherstellung und Schutz der Küstenfeuchtgebiete",
  "Energy Quotas": "Energiequoten",
  "Hempcrete": "Hanfbeton",
  "Keep Global South Poor": "Globalen Süden unterdrücken",
  "Green Roofs": "Begrünte Dächer",
  "Long-Range Electric Aviation": "Elektrische Langstreckenflüge",
  "Ban Outdoor Cats": "Verbot von Freilaufenden Katzen",
  "Expand Nature Preserves": "Naturschutzgebiete erweitern",
  "Eliminate Natural Predation": "Natürliche Raubtiere beseitigen",
  "Drought-Resistant Crops": "Dürreresistentes Getreide",
  "Pedestrian and Bike-Friendly Cities": "Fuß- & Fahrradfreundliche Städte",
  "Biosphere 3": "Biosphäre 3.0",
  "Ban Cars": "Autos verbieten",
  "Search for Extraterrestrial Life": "Außerirdische Lebensform suchen",
  "Rien Faire Comme une Bête": "Sein, sonst nichts, ohne alle weitere Bestimmung und Erfüllung",
  "Deep Sea Mining": "Tiefsee-Bergbau",
  "De-Extinction Program": "Programm zur Wiederbelebung ausgestorbener Arten",
  "Food Waste Campaign": "Kampagne gegen Lebensmittelverschwendung",
  "Low-Methane Cattle Fodder": "Methanarmes Viehfutter",
  "Abolish Zoos": "Zoos abschaffen",
  "Ecofeminist Curriculum": "Ökofeministisches Curriculum",
  "Expand Public Transit": "ÖPNV erweitern",
  "Environmentalist Curriculum": "Umweltaktivistisches Curriculum",
  "Artificial Moons": "Künstliche Monde",
  "(Mostly) Full Automation": "(fast) vollständige Automatisierung",
  "Bioenergy Carbon Capture and Sequestration (BECCS)": "Bioenergie mit CO2-Abscheidung und -Speicherung",
  "Wooden Skyscrapers": "Hochhäuser aus Holz",
  "Nuclear Fusion": "Kernfusion",
  "Suspend parliament so that nothing gets in the way of your plans. This will give you some time and political capital carry out your agenda, but discontent will increase.": "Suspendiere das Parlament damit niemand deine Pläne durchkreuzen kann. Dadurch gewinnst du etwas Zeit für deine politische Agenda, aber auch die Unzufriedenheit steigt.",
  "Start a campaign to encourage energy conservation and low-energy lifestyles.": "Starte eine Kampagne um Energie zu sparen und einen energiesparenden Lebensstil zu forcieren.",
  "Send radio waves into the dark void surrounding us. The hope is that we're not alone.": "Sende Radio-Wellen ins All in der Hoffnung, dass wir nicht allein sind.",
  "Ban fishing outside of exclusive economic zones (200 miles from the coast), effectively creating a huge nature preserve. However, most fish are near the coast so ecological benefits and economic impacts will be limited.": "Verbiete den Fischfang außerhalb exklusiver Fangzonen (200 Meilen von den Küstengebieten), eine effektive und riesige Naturschutzzone. Allerdings schwimmen die meisten Fische Nahe den Küsten, sodass der ökologische und ökonomische Gewinn überschaubar bleibt.",
  "Introduce an environmentalist curriculum to provide an ecological foundation to social thought. Students will read classic texts by Rachel Carson, Aldo Leopold, and Elizabeth Kolbert.": "Führe ein umweltaktivistisches Curriculum ein, um früh für ökologische Sensibilität zu sorgen. Studenten werden Texte von Rachel Carson, Aldo Leopold und Elizabeth Kolbert lesen.",
  "Soil and vegetation function as living roof insulation, moderating building temperatures year-round. Greenhouse gas emissions are lower.": "Boden und Pflanzen als lebende Isolation auf den Dächern der Stadt. Dadurch lässt sich die Gebäudetemperatur ganzjährlich senken. Die Treibhausgas-Emission dieser Gebäude ist ebenfalls geringer.",
  "Perennial versions of the major cereal crops mean they don't need to be replanted each year, disturbing the soil less and sequestering more in deep roots.": "Eine mehrjährige Version der gängigen Getreidearten bedeutet, dass sie nicht jährlich ausgesäht werden müssen. Dadurch wird der Boden weniger belastet und er wird durch mehr tiefe Wurzeln durchzogen.",
  "Scale up concrete production from hemp, locking carbon in building materials.": "Verwende mehr Hanfanteile im Beton, um damit Kohlenstoff in den Gebäuden zu speichern.",
  "Titan has an abundance of liquid hydrocarbons, more than even Earth. We could go get it...but why?": "Titan hat eine Menge Kohlenwasserstoff, sehr viel mehr als die Erde, das könnten wir nutzen.. aber wieso sollten wir?",
  "Limit air travel to only long-haul trips that can't be accomplished by train.": "Flugreisen dürfen nur für große Distanzen durchgeführt werden, die nicht mit dem Zug erreichbar sind.",
  "Use high-flying jets to release sulfur aerosols or other particles into the stratosphere, which will reduce incoming solar radiation and cool the planet. Think of it as an artificial and permanent volcanic eruption. The consequences, however, are not fully understood.": "Verwende Flugzeuge, die Schwefel-Aerosole und andere Partikel in die Stratosphäre entlassen. Dadurch reduziert sich die Sonnenstrahlung und der Planet kühlt ab, vergleichbar mit einem dauerhaften Vulkanausbruch. Die Folgen sind allerdings noch nicht völlig verstanden.",
  "Achieve a goal set out in the Communist Manifesto: the 'gradual abolition of all the distinction between town and country by a more equable distribution of the populace over the country.' Bring culture into the countryside to combat the 'idiocy' of rural life. Bring farms and gardens into the city, so people can discover their green thumbs. ": "Erreiche das Ziel, das im kommunistischen Manifest beschrieben ist: Die Auflösung der unterschiede zwischen Stadt und Land durch die gleichmäßige Verteilung der Bevölkerung auf das Land. Bringe Kultur ins Landleben und beende die \"Idiotie\". Bringe außerdem Farmen und Gärten in die Städte, damit die Menschen dort ihren Grünen Daumen erkennen.",
  "Transfer ancestral lands back to their historical stewards. Indigenous-managed territories often has greater biodiversity than comparable ecosystems.": "Übergebe die Länder wieder ihren ursprünglichen historischen Eigentümern. Indigene Landschaften haben häufig eine höhere Biodiversität als vergleichbare Ökosysteme.",
  "Reduces need for fuel-intensive transport for the space industry.": "Reduziere den Bedarf an spritintensiven Lieferungen für die Weltraumindustrie.",
  "Give students an anti-speciesist education where they question human supremacy. After all, what makes us so different from animals? Students will read classics such as 'Beasts of Burden', 'Animal Liberation', and 'Zoopolis'. This educational program will improve your relations with the Animal Liberationist.": "Schule Studenten in Bereichen der Anti-Spezies-Studien wo die menschliche Übermacht infrage gestellt wird. Was unterscheidet uns überhaupt von den Tieren? Studenten lesen Literator wie \"Beasts of Burden\", \"Animal Liberation - Die Befreiung der Tiere\" und \"Zoopolis\". Dieses Studienprogramm wird die Beziehung zu den Tierschützern verbessern.",
  "Create a new curriculum that won't teach critical thinking, but rather greed and mindless individualism. Just get a good job and try to keep up with the Joneses. Books by Steven Pinker and Thomas Friedman are often assigned; 'American Psycho' is taught unironically. This curriculum improves your relationship to the Consumerist.": "Erzeuge ein neues Curriculum das weniger kritische Denken lehrt sondern Gier und Individualismus in den Vordergrund stellt. Mache einen ordentlichen Job und stell dich gut mit den Schmidts. Bücher von Steven Pinker and Thomas Friedman werden oft gelesen. \"American Psycho\" wird ohne Ironie gelehrt. Dieses Curriculum wird die Beziehung zu den Konsumenten stärken",
  "This policy will reduce population by halting food aid to famished regions. Mortality will go up significantly.": "Die Richtlinie wird die Bevölkerung drastisch reduzieren, indem keine Lebensmittelunterstützung mehr angeboten wird. Dadurch erhöht sich die Sterblichkeit deutlich.",
  "Mine resources to build infrastructure in space, harvesting fuel and beaming solar energy back to Earth.": "Abbau von Ressourcen um Infrastruktur im Weltall aufzubauen, um dort Öl zu fördern und mehr Sonnenenergie auf die Erde zu bringen.",
  "Socialism is about providing not just bread and roses. Perhaps also BVLGARI and Ferraris for all. This policy will raise contentedness, but at a great environmental cost. ": "Sozialismus handelt nicht nur von Brot und Rosen. Vielleicht darf es auch mal ein BVLGARI und Ferrari für alle sein. Diese Richtlinie wird die allgemeine Zufriedenheit erhöhen, allerdings auf Kosten der Umwelt.",
  "Research and develop nuclear reactors that run on spent uranium and generates more fissile material than it consumes. Current designs suffer from many issues, such as relying on volatile liquid sodium coolant.": "Erforschung und Entwicklung von Kernreaktoren, die mit verbrauchtem Uran betrieben werden und mehr spaltbares Material erzeugen als sie verbrauchen. Die derzeitigen Konzepte weisen zahlreiche Probleme auf, wie z. B. die Verwendung des flüchtigen Kühlmittels Natrium.",
  "This new curriculum will teach students to think critically about the supposed objectivity of science or the naturalness of patriarchy. Students will read classics such as the 'Cyborg Manifesto', the 'Sexual Politics of Meat', the 'Parable of the Sower'. This policy will improve your relationship with the Ecofeminist. ": "Dieser neue Lehrplan wird den Studenten lehren, kritisch über die angebliche Objektivität der Wissenschaft oder die Natürlichkeit des Patriarchats nachzudenken. Die Schüler werden Klassiker wie das \"Cyborg Manifest\", die \"Sexual Politics of Meat\" und \"Die Parabel vom Sämann\" lesen. Diese Politik wird Ihre Beziehung zum Ökofeminismus verbessern. ",
  "Inject particles into clouds to reflect more sunlight, reducing global temperatures.": "Injektion von Partikeln in die Wolken, um mehr Sonnenlicht zu reflektieren und die globalen Temperaturen zu senken.",
  "Install DAC units to take CO2 out of the atmosphere.": "Installieren Sie DAC-Anlagen, um der Atmosphäre CO2 zu entziehen.",
  "Teach children and adolescents that they can move mountains, channel rivers, and reshape the Earth until it becomes a mere human artifact. Socialism should remove the fetters on the forces of production, accelerate scientific developments, and reach for the stars! Students will read Edward Bellamy, Aaron Bastani, and Mikhail Budyko.": "Bringen Sie Kindern und Jugendlichen bei, dass sie Berge versetzen, Flüsse kanalisieren und die Erde umgestalten können, bis sie zu einem bloßen menschlichen Artefakt wird. Der Sozialismus sollte die Fesseln der Produktionskräfte entfernen, die wissenschaftlichen Entwicklungen beschleunigen und nach den Sternen greifen! Die Schüler lesen Edward Bellamy, Aaron Bastani und Mikhail Budyko.",
  "Restore, remediate, and/or reforest any land that has been degraded or otherwise affected by human activity, including peatlands, coastal ecosystems, forests, and more.": "Wiederherstellung, Sanierung und/oder Wiederaufforstung von Flächen, die durch menschliche Aktivitäten geschädigt oder anderweitig beeinträchtigt wurden, einschließlich Torfgebieten, Küstenökosystemen, Wäldern usw.",
  "Research the use of viruses ('phages') to kill bacteria. See this as a global insurance policy against the eventual obsolescence of antibiotics due to antimicrobial resistance (AMR). Phages might not be as effective as antibiotics, but they are better than nothing. ": "Erforschung des Einsatzes von Viren (\"Phagen\") zur Abtötung von Bakterien. Betrachten Sie dies als eine globale Versicherungspolice gegen das mögliche Aussterben von Antibiotika aufgrund antimikrobieller Resistenzen (AMR). Phagen sind vielleicht nicht so wirksam wie Antibiotika, aber sie sind besser als nichts. ",
  "Make champagne an everyday luxury. After all, socialism is about roses as well as bread.": "Machen Sie Champagner zu einem alltäglichen Luxus. Schließlich geht es im Sozialismus nicht nur um Brot, sondern auch um Rosen.",
  "Cats kill 1.3-4 billion birds in US alone. Keeping cats indoors will help preserve avian and reptilian biodiversity, and protect the cats from cars and coyotes too.": "Katzen töten allein in den USA 1,3-4 Milliarden Vögel. Die Haltung von Katzen als Haustiere trägt zur Erhaltung der Artenvielfalt von Vögeln und Reptilien bei und schützt die Katzen auch vor Autos und Füchsen..",
  "There is no official money in the post-revolutionary society, but libertarians still use crypto on the black market. Take thousands of these cryptographic-solving machines off the grid to save some electricity. ": "In der postrevolutionären Gesellschaft gibt es kein offizielles Geld, aber die Libertären verwenden trotzdem Kryptowährungen auf dem Schwarzmarkt. Nehmen Sie Tausende dieser Krypto-Maschinen vom Netz, um Strom zu sparen. ",
  "Pump water from the ocean onto Antarctica to reduce melting rates.": "Wasser aus dem Ozean in die Antarktis pumpen, um die Schmelzrate zu verringern.",
  "Begin a campaign to address food waste across all parts of the food system.": "Beginn einer Kampagne zur Bekämpfung der Lebensmittelverschwendung in allen Bereichen des Lebensmittelsystems.",
  "Increase amount of habitable land under protection to preserve biodiversity.": "Vergrößerung der Naturschutzgebiete, um die biologische Vielfalt zu erhalten.",
  "Scale up carbon-negative concrete production processes.": "Ausweitung der Verfahren zur Herstellung von Beton, welcher CO2 einsparen soll.",
  "Expand desalination capacity to supplement dwindling freshwater supplies in stressed regions.": "Ausbau der Entsalzungskapazitäten zur Ergänzung der schwindenden Süßwasservorräte in Krisenregionen.",
  "Illuminate cities using satellites that will reflect sunlight onto nighttime cities below. This project will marginally lower electrical demand and will adversely affect nocturnal animals.": "Beleuchtung von Städten mit Hilfe von Satelliten, die das Sonnenlicht auf die nächtlichen Städte reflektieren. Dieses Projekt wird die Stromnachfrage geringfügig senken und sich negativ auf nachtaktive Tiere auswirken.",
  "Mandate installation of point-source carbon capture and sequestration (CSS) on all fossil-fuel using facilities to store CO2 underground.": "Verpflichtung zur Installation einer punktuellen Kohlenstoffabscheidung und -sequestrierung (CSS) in allen Anlagen, die fossile Brennstoffe verwenden, um CO2 unterirdisch zu speichern.",
  "Implement guidelines for all new construction to use little energy thanks to improvements in insulation, clever design, and energy-production, and retrofit existing buildings to follow suit.": "Umsetzung von Richtlinien für alle Neubauten, die dank Verbesserungen bei der Isolierung, intelligentem Design und Energieerzeugung wenig Energie verbrauchen, sowie Nachrüstung bestehender Gebäude, um diese zu erreichen.",
  "Introduce a new curriculum that argues population is the main driver of the environmental crisis. Children will be taught Malthusian classics such as 'An Essay on Population', 'The Tragedy of the Commons', and 'The Population Bomb'. This curriculum will endear you to the Malthusian but antagonize the Fanonist. ": "Einführung eines neuen Curriculum, in dem die Bevölkerung als Hauptursache für die Umweltkrise genannt wird. Die Kinder werden mit Malthusianischen Klassikern wie \"An Essay on Population\", \"The Tragedy of the Commons\" und \"The Population Bomb\" vertraut gemacht. Dieses Curriculum wird die Malthusianer begeistern, die Fanonisten aber verärgern. ",
  "Cell-based meat or \"clean meat\" is in the news, but will it be as popular as meat?": "Fleisch auf Zellbasis oder \"sauberes Fleisch\" ist in aller Munde, aber wird es so beliebt sein wie Fleisch?",
  "Develop new more drought-resistant varieties and encourage the adoption of existing drought-resistant crops.": "Entwicklung neuer, dürreresistenterer Sorten und Förderung der Einführung bereits vorhandener dürreresistenter Pflanzen.",
  "Gradual replacement of hydrofluorocarbons (HFCs) with alternative refrigerants like ammonia, carbon dioxide, propane, and isobutane that have a significantly lower global warming potential.": "Schrittweiser Ersatz von Fluorkohlenwasserstoffen (FKW) durch alternative Kältemittel wie Ammoniak, Kohlendioxid, Propan und Isobutan, die ein deutlich geringeres Treibhauspotenzial haben.",
  "People will work longer and harder, but socialism will be built faster.": "Die Menschen werden länger und härter arbeiten, aber der Sozialismus wird schneller aufgebaut.",
  "Significantly expand the area of no-take marine reserves.": "Deutliche Ausweitung der Meeresschutzgebiete.",
  "III-V Semiconductors solar panels and perovskite-based panels": "III-V-Halbleiter-Solarmodule und Module auf Perowskit-Basis",
  "The good life isn't about having more things. Degrowth reduces energy and material consumption in the Global North while funding social programs to provide material  support for everyone.": "Das gute Leben besteht nicht darin, mehr Dinge zu besitzen. Degrowth reduziert den Energie- und Materialverbrauch im Globalen Norden und finanziert gleichzeitig Sozialprogramme, die materielle Unterstützung für alle bieten.",
  "New curriculum includes a vast literacy campaign to empower the working class and peasants of the global South. The works of Frantz Fanon, Paulo Freire, Audre Lorde will find a broad audience. This program will improve living conditions in the global South as well as your relationship with the Fanonist. ": "Das neue Curriculum umfasst eine umfassende Alphabetisierungskampagne zur Stärkung der Arbeiterklasse und der Bauern im globalen Süden. Die Werke von Frantz Fanon, Paulo Freire und Audre Lorde werden ein breites Publikum finden. Dieses Programm wird die Lebensbedingungen im globalen Süden ebenso verbessern wie Ihre Beziehung zum Fanonisten. ",
  "Develop a video game where citizens can devise their own plans regulating the global economy and natural world. People can debate, compare plans, and become involved in a lively socialist democracy.": "Entwickel ein Videospiel, in dem die Bürger*innen ihre eigenen Pläne zur Regulierung der globalen Wirtschaft und der natürlichen Welt entwerfen können. Die Menschen können diskutieren, Pläne vergleichen und sich an einer lebendigen sozialistischen Demokratie beteiligen.",
  "Rewild newly arid lands into vibrant ecosystems. Deserts can support a surprising variety of plants and animals if given a chance to recover. More plants might lower the albedo and heat up the atmosphere slightly.": "Verwandel neue Trockengebiete in lebendige Ökosysteme. Wüsten können eine erstaunliche Vielfalt an Pflanzen und Tieren beherbergen, wenn man ihnen die Chance gibt, sich zu erholen. Mehr Pflanzen könnten die Albedo (Reflexionsstrahlung) verringern und die Atmosphäre leicht aufheizen.",
  "An old fashioned, low-tech solution that could have massive carbon sequestration potential. Half of all waste is biodegradable, but instead of decomposing into a useful carbon-rich fertilizer, this waste produces methane emissions when it is dumped in the anaerobic landfills.": "Eine altmodische Low-Tech-Lösung, die ein enormes Kohlenstoffbindungspotenzial haben könnte. Die Hälfte aller Abfälle ist biologisch abbaubar, aber anstatt sich in einen nützlichen, kohlenstoffreichen Dünger zu zersetzen, produzieren diese Abfälle Methanemissionen, wenn sie in anaeroben Deponien abgelagert werden.",
  "Expand recycling infrastructure to rural and undeveloped areas and implement research and development initiatives in electronics recycling and plasma gasification.": "Ausweitung der Recycling-Infrastruktur auf ländliche und unterentwickelte Gebiete und Durchführung von Forschungs- und Entwicklungsinitiativen in den Bereichen Elektronikrecycling und Plasmagasifizierung.",
  "Increasing production yields for farmers using robots to reduce human labor for tasks like spraying and weeding, crop harvesting, seeding and planting, soil analysis, and livestock feeding.": "Steigerung der Produktionserträge für Landwirte durch den Einsatz von Robotern, um die menschliche Arbeitskraft für Aufgaben wie Spritzen und Jäten, Ernte, Aussaat und Pflanzung, Bodenanalyse und Viehfütterung zu reduzieren.",
  "Develop improved and scalable algae biofuel production processes.": "Entwicklung verbesserter und skalierbarer Verfahren zur Herstellung von Biokraftstoffen aus Algen.",
  "Conduct research into nuclear fusion. Odds of success are low and fusion still has many of the drawback of fission (radioactive waste, water-use for coolant, reliant on rare resources), though improved. Still, a possible source of low-carbon plentiful energy.": "Durchführung von Forschungsarbeiten zur Kernfusion. Die Erfolgsaussichten sind gering, und die Kernfusion hat immer noch viele Nachteile der Kernspaltung (radioaktive Abfälle, Wasserverbrauch für Kühlmittel, Abhängigkeit von seltenen Ressourcen), auch wenn sie verbessert wurde. Dennoch ist sie eine mögliche Quelle für kohlenstoffarme Energie in Hülle und Fülle.",
  "Install co-generation systems in eligible structures and power facilities to generate electricity and heat at the same time, making use of otherwise wasted heat.": "Installation von Kraft-Wärme-Kopplungssystemen in förderfähigen Gebäuden und Kraftwerken zur gleichzeitigen Erzeugung von Strom und Wärme, um ansonsten verschwendete Wärme zu nutzen.",
  "Biodiversity has been plummeting, and people fear that most of earth's species will be lost forever. This project is an effort to collect and store DNA samples of Earth's remaining biodiversity in case the worst should come to pass.": "Die biologische Vielfalt ist stark zurückgegangen, und die Menschen befürchten, dass die meisten Arten auf der Erde für immer verloren sein werden. Bei diesem Projekt geht es darum, DNA-Proben der verbleibenden Artenvielfalt der Erde zu sammeln und aufzubewahren, für den Fall, dass das Schlimmste eintreten sollte.",
  "Reducing speed of freighters by 10% increases fuel efficiency by a third. Improvements in ship design, cleaner fuels, and sails can reduce emissions further up to 55%. ": "Eine Verringerung der Geschwindigkeit von Frachtern um 10 % erhöht die Treibstoffeffizienz um ein Drittel. Durch Verbesserungen der Schiffskonstruktion, sauberere Kraftstoffe und Segel können die Emissionen um bis zu 55 % gesenkt werden. ",
  "Invest in the development of infrastructure for zero-carbon hydrogen fuel generation. This makes it easier to decarbonize fuel-based industrial processes like steel and concrete productions, but requires lots of electricity.": "Investitionen in die Entwicklung der Infrastruktur für die kohlenstofffreie Erzeugung von Wasserstoff als Brennstoff. Dies erleichtert die Dekarbonisierung brennstoffbasierter industrieller Prozesse wie der Stahl- und Betonherstellung, erfordert aber viel Strom.",
  "Build a self-sustainable underwater habitat for long-term human, plant and animal habitation.": "Schaffung eines sich selbst erhaltenden Unterwasserlebensraums für die langfristige Ansiedlung von Menschen, Pflanzen und Tieren.",
  "Implement a ban on all meat products, effective immediately.": "Einführung eines Verbots aller Fleischprodukte mit sofortiger Wirkung.",
  "Hunting is an important driver of the Sixth Extinction, but still secondary to land-use change caused by the livestock industry. Seven per cent of all mammals are threatened with extinction because of hunting. ": "Die Jagd ist eine wichtige Ursache für das sechste Aussterben, aber immer noch zweitrangig gegenüber den durch die Viehwirtschaft verursachten Landnutzungsänderungen. Sieben Prozent aller Säugetiere sind durch die Jagd vom Aussterben bedroht. ",
  "With conventional oil sources running low, we can tap into other sources to keep the party going for a long time. Fracking, tar sands, and deep-water rigs are all possible sources, but they cause more environmental damage locally and globally in terms of increased CO2 emissions.": "Wenn die konventionellen Ölquellen zur Neige gehen, können wir andere Quellen anzapfen, um die Party noch lange am Laufen zu halten. Fracking, Teersande und Tiefseebohrungen sind mögliche Quellen, verursachen aber lokal und global mehr Umweltschäden in Form von erhöhten CO2-Emissionen.",
  "First you grow the plants, then you burn them for power and capture the emissions to store underground permanently. It takes up a lot of land, but it's a way to get both negative carbon emissions and power generation.": "Zuerst baut man die Pflanzen an, dann verbrennt man sie zur Stromerzeugung und fängt die Emissionen auf, um sie dauerhaft unterirdisch zu speichern. Das braucht viel Land, aber es ist eine Möglichkeit, sowohl negative Kohlenstoffemissionen als auch Stromerzeugung zu erreichen.",
  "Slaughterhouses are still brutal, but for now the kill lines will be slower and some of the worst practices have been banned, such as de-beaking, tail docking, and horn bud burning, as well as feeding animals feces, carcasses, candy, and garbage.": "Die Schlachthöfe sind immer noch brutal, aber jetzt werden die Tötungslinien langsamer, und einige der schlimmsten Praktiken wurden verboten, wie z. B. das Entbeinen, das Kupieren der Schwänze und das Verbrennen der Hornknospen sowie die Fütterung der Tiere mit Fäkalien, Kadavern, Süßigkeiten und Müll.",
  "Begin global program to destroy weapons and scale down military and police budgets around the world.": "Beginn eines globalen Programms zur Vernichtung von Waffen und zur Reduzierung der Militär- und Polizeibudgets in der ganzen Welt.",
  "Prevent poorer regions of the world from developing further. While this will reduce the environmental costs of economic growth, it ignores the high and growing rates of consumption in the Global North. ": "Verhinderung der weiteren Entwicklung der ärmeren Regionen der Welt. Dies wird zwar die Umweltkosten des Wirtschaftswachstums verringern, ignoriert aber die hohen und wachsenden Verbrauchsraten im globalen Norden. ",
  "Mass electrify services and devices that typically rely on fuels and not electricity, such as transportation and major industrial processes (e.g. steel and concrete). ": "Massenelektrifizierung von Diensten und Geräten, die in der Regel auf Brennstoffe und nicht auf Elektrizität angewiesen sind, wie z. B. das Verkehrswesen und wichtige industrielle Prozesse (z. B. Stahl und Beton). ",
  "Protect nature preserves with a small army of heavily armed park rangers. Their shoot-to-kill policy against poachers has made conservatism unpopular, especially in the Global South. ": "Schützen Sie Naturschutzgebiete mit einer kleinen Armee schwer bewaffneter Parkwächter. Ihre \"Shoot-to-kill\"-Politik gegen Wilderer hat den Konservatismus vor allem im globalen Süden unpopulär gemacht. ",
  "Mandate the use of biochar (basically a baked biomass) in agriculture to improve soil health and sequester more carbon.": "Die Verwendung von Biokohle (im Grunde eine gebackene Biomasse) in der Landwirtschaft vorschreiben, um die Bodengesundheit zu verbessern und mehr Kohlenstoff zu binden.",
  "A global effort to develop new comprehensive public transit networks and upgrade ailing existing networks.": "Eine globale Anstrengung zur Entwicklung neuer umfassender öffentlicher Verkehrsnetze und zur Verbesserung maroder bestehender Netze.",
  "Establish off-world colonies.": "Kolonien außerhalb der Welt gründen.",
  "Animals in zoos suffer high mortality, depression, stress, and injuries from patrons. Veterinarians speak of 'zoochosis', where animals pace or sway repetitively. This policy will release animals back into the wild when possible, and place others in sanctuaries. ": "Tiere in Zoos leiden unter hoher Sterblichkeit, Depressionen, Stress und Verletzungen durch Besucher. Tierärzte sprechen von \"Zoochose\", bei der die Tiere immer wieder auf und ab gehen oder schwanken. Im Rahmen dieser Politik werden Tiere, wenn möglich, wieder in die freie Wildbahn entlassen und andere in Auffangstationen untergebracht. ",
  "Build out infrastructure to mine, process, and transport minerals from asteroids.": "Aufbau einer Infrastruktur für den Abbau, die Verarbeitung und den Transport von Mineralien aus Asteroiden.",
  "Smart grids can lower the net cost for renewable power by regulating fluctuations with demand response.": "Intelligente Stromnetze können die Nettokosten für Strom aus erneuerbaren Energiequellen senken, indem sie Schwankungen mit Hilfe von Nachfragereaktionen regulieren.",
  "Improved efficiency compared to a blast furnace. Allows steel to be made from 100% scrap material rather than virgin steelmaking from ores, which is less energy intensive.": "Verbesserte Effizienz im Vergleich zu einem Hochofen. Ermöglicht die Herstellung von Stahl aus 100 % Schrott anstelle der weniger energieintensiven Herstellung von neuem Stahl aus Erzen.",
  "Improve morale the easy way. The Romans had bread and circuses...": "Verbessern Sie die Moral auf einfache Weise. Die Römer hatten Brot und Spiele...",
  "Develop permanent near-orbit space habitation, providing a waystation and home base for further space activities.": "Entwicklung einer dauerhaften Bewohnbarkeit des Weltraums in der Nähe des Orbits als Zwischenstation und Heimatbasis für weitere Weltraumaktivitäten.",
  "A controversial technology among ecologists. While attempts to bring back mammoths are likely more crowd pleasers than real science, recently extinct animals might be usefully restored. ": "Eine unter Ökologen umstrittene Technologie. Auch wenn die Versuche, Mammuts wieder zum Leben zu erwecken, wahrscheinlich eher ein Publikumsmagnet als echte Wissenschaft sind, könnten kürzlich ausgestorbene Tiere sinnvoll wiederhergestellt werden. ",
  "End subsidies for commercial seafood extraction and implement transition programs for workers in the fishing sector.": "Beendigung der Subventionen für die kommerzielle Gewinnung von Meeresfrüchten und Durchführung von Übergangsprogrammen für die Beschäftigten im Fischereisektor.",
  "Some say the end point of animal liberation is the ending of all suffering, both amongst farm animals and wild ones. This research project will require planned habitats, cross-species immunocontraception, swimming nanorobots, gene editing, and super computers to manage a global ecosystem free from pain. ": "Manche sagen, der Endpunkt der Tierbefreiung sei die Beendigung allen Leidens, sowohl bei Nutztieren als auch bei Wildtieren. Dieses Forschungsprojekt erfordert geplante Lebensräume, artenübergreifende Immunokontrazeption, schwimmende Nanoroboter, Gen-Editing und Supercomputer, um ein globales Ökosystem ohne Schmerzen zu verwalten. ",
  "Phase out cars with internal combustion engines and mandate a transition to electric-motored vehicles.": "Abschaffung von Fahrzeugen mit Verbrennungsmotoren und Übergang zu Fahrzeugen mit Elektromotor.",
  "Scale up open ocean fish aquaculture to increase seafood production. This will become more necessary as wild fish populations collapse. It will come at the cost of biodiversity, and of course, the fish themselves.": "Ausbau der Aquakultur von Hochseefischen zur Steigerung der Produktion von Meeresfrüchten. Dies wird in dem Maße notwendig werden, wie die Wildfischpopulationen zusammenbrechen. Dies wird auf Kosten der Artenvielfalt und natürlich der Fische selbst gehen.",
  "Develop scalable and safe thorium reactors.": "Entwicklung skalierbarer und sicherer Thoriumreaktoren.",
  "For the longest time, climate modelling was far more advanced than ecosystem modelling. This program will allow ecologists to catch up! Capture and predict dynamic, non-linear and emergent behavior within ecosystems.": "Lange Zeit war die Klimamodellierung viel weiter fortgeschritten als die Modellierung von Ökosystemen. Dieses Programm wird es den Ökologen ermöglichen, aufzuholen! Erfassen und Vorhersagen von dynamischem, nicht linearem und emergentem Verhalten in Ökosystemen.",
  "Permit deep sea mining to open up vast new mineral resources, but at high risk to marine ecosystems.": "Erlauben Sie den Tiefseebergbau, um riesige neue Bodenschätze zu erschließen, aber mit hohem Risiko für die Meeresökosysteme.",
  "Limit the amount of children any family can have, and make these birth permits tradeable.": "Begrenzen Sie die Anzahl der Kinder, die eine Familie haben kann, und machen Sie diese Geburtsgenehmigungen handelbar.",
  "Dump iron into the oceans to stimulate diatom growth, which might sequester four gigatonnes of CO2 a year. This technique might not work and could have detrimental ecological effects.": "Die Einleitung von Eisen in die Ozeane soll das Kieselalgenwachstum anregen, wodurch vier Gigatonnen CO2 pro Jahr gebunden werden könnten. Diese Technik funktioniert möglicherweise nicht und könnte nachteilige ökologische Auswirkungen haben.",
  "Build a global network of sewage treatment plants. This will clean up rivers and lakes, produce organic fertilizer, restore habitats, and improve health of local inhabitants.  ": "Aufbau eines weltweiten Netzes von Kläranlagen. Dadurch werden Flüsse und Seen gesäubert, organischer Dünger produziert, Lebensräume wiederhergestellt und die Gesundheit der Einwohner verbessert.  ",
  "Create a new curriculum that will teach students creative skills such as poetry, traditional weaving, and linear programming -- skills that will make them successful 'social engineers' who will think about future utopian possibilities. They will read classics by Ursula Le Guin, William Morris, Thomas More, and Otto Neurath.  ": "Erstellen Sie ein neues Curriculum, der den Studenten kreative Fähigkeiten wie Poesie, traditionelles Weben und lineares Programmieren vermittelt - Fähigkeiten, die sie zu erfolgreichen \"Sozialingenieuren\" machen, die über zukünftige utopische Möglichkeiten nachdenken. Sie werden Klassiker von Ursula Le Guin, William Morris, Thomas More und Otto Neurath lesen.  ",
  "Develop higher-density alternatives to existing batteries, expanding where they can be used.": "Entwicklung von Alternativen zu bestehenden Batterien mit höherer Dichte und Ausweitung ihrer Einsatzmöglichkeiten.",
  "Production of products from raw materials such as living cells and biomaterials. Plastics are a major source of demand for fossil fuels, and this technique will help replace materials traditionally composed of animal based products or petroleum based products.": "Herstellung von Produkten aus Rohstoffen wie lebenden Zellen und Biomaterialien. Kunststoffe sind eine wichtige Quelle für die Nachfrage nach fossilen Brennstoffen, und diese Technik wird dazu beitragen, Materialien zu ersetzen, die traditionell aus tierischen oder erdölbasierten Produkten bestehen.",
  "A perennial cropping system featuring multiple layers of trees and other perennial crops, with high biosequestration impacts and food production.": "Ein mehrjähriges Anbausystem mit mehreren Schichten von Bäumen und anderen mehrjährigen Pflanzen, das eine hohe Wirkung auf die Biosynthese und die Nahrungsmittelproduktion hat.",
  "Incorporate regenerative agricultural practices like cover crops, wider crop diversity, and minimizing soil disturbance.": "Regenerative landwirtschaftliche Praktiken wie der Anbau von Deckfrüchten, eine größere Kulturpflanzenvielfalt und die Minimierung von Bodenbeeinträchtigungen.",
  "Iron out some remaining technical issues to enable mass floating wind turbine installation and maintenance.": "Klärung einiger verbleibender technischer Probleme, um die Installation und Wartung von schwimmenden Windkraftanlagen zu ermöglichen.",
  "The seaweed Asparagopsis taxiformis reduces methane emissions (i.e., burps) from cows. It will take some work to carry out further research and scale up production to feed billions of cows. ": "Die Meeresalge Asparagopsis taxiformis reduziert die Methanemissionen (in Form von Rülpsen) von Kühen. Es wird noch einiges an Arbeit erfordern, um weitere Forschung zu betreiben und die Produktion auf die Fütterung von Milliarden von Kühen auszuweiten. ",
  "Coastal wetlands across the globe are given protected status, and historic wetlands are restored.": "Küstenfeuchtgebiete auf der ganzen Welt werden unter Schutz gestellt, und historische Feuchtgebiete werden wiederhergestellt.",
  "Build battery storage capacity and transmission to resolve intermittency and supply issues. Especially useful for a renewable energy dependent grid.": "Aufbau von Batteriespeicherkapazitäten und Übertragungskapazitäten zur Lösung von Unterbrechungen und Versorgungsproblemen. Besonders nützlich für ein Netz, das von erneuerbaren Energien abhängig ist.",
  "A sensing layer for all the world's farms. pH level, temperature, Moisture content and NPK (nitrogen, phosphorus, and potassium) to help to evaluate and manage soil fertility.": "Eine Sensorebene für alle landwirtschaftlichen Betriebe der Welt. pH-Wert, Temperatur, Feuchtigkeitsgehalt und NPK (Stickstoff, Phosphor und Kalium) helfen bei der Bewertung und Verwaltung der Bodenfruchtbarkeit.",
  "Improved cloning techniques that would allow for the revival of extinct species.": "Verbesserte Klontechniken, die die Wiederbelebung ausgestorbener Arten ermöglichen würden.",
  "Instead of prison, institute programs that will target the causes of crime by addressing poverty and mental health issues. Decriminalize sex work, drugs, and other offences that lead to felonies. Restorative justice and graduated re-integration will rehabilitate criminals and reconcile communities. ": "Anstelle von Gefängnissen sollten Programme eingeführt werden, die die Ursachen der Kriminalität bekämpfen, indem Armut und psychische Probleme angegangen werden. Entkriminalisierung von Sexarbeit, Drogen und anderen Delikten, die zu Straftaten führen. Wiederherstellende Gerechtigkeit und abgestufte Wiedereingliederung werden Kriminelle rehabilitieren und die Gemeinschaften versöhnen. ",
  "People won't work as long and instead enjoy more leisure time. Energy-use will go down substantially, but projects will also take longer to finish.": "Die Menschen werden nicht mehr so lange arbeiten und stattdessen mehr Freizeit genießen. Der Energieverbrauch wird erheblich sinken, aber Projekte werden auch länger dauern, bis sie abgeschlossen sind.",
  "Carry out 'psychological operations' to increase your political support and discredit your opponents. This can take the form of propaganda, influencing the media, staging events to create the appearance of popular support. ": "Führen Sie \"psychologische Operationen\" durch, um Ihre politische Unterstützung zu erhöhen und Ihre Gegner zu diskreditieren. Dies kann in Form von Propaganda, der Beeinflussung der Medien und der Inszenierung von Veranstaltungen geschehen, um den Anschein von Unterstützung in der Bevölkerung zu erwecken. ",
  "Seize the Means of Reproduction! Make abortions, contraceptives, and other family planning services universally accessible. This will decrease the rate of population growth and empower women.": "Ergreift die Mittel der Fortpflanzung! Machen Sie Schwangerschaftsabbrüche, Verhütungsmittel und andere Familienplanungsdienste für alle zugänglich. Dies wird das Bevölkerungswachstum verringern und die Frauen stärken.",
  "Rapidly increase development throughout the world to catch up to Global North levels.": "Rascher Anstieg der Entwicklung in der ganzen Welt, um das Niveau des globalen Nordens zu erreichen.",
  "Research ways to decarbonize long-range air travel.": "Erforschung von Möglichkeiten zur Dekarbonisierung des Langstreckenflugverkehrs.",
  "Closed-system ecologies will be necessary if we want to explore deeper into space. Or if the outside world becomes uninhabitable.": "Geschlossene Ökosysteme werden notwendig sein, wenn wir tiefer in den Weltraum vordringen wollen. Oder wenn die Außenwelt unbewohnbar wird.",
  "Close off more streets to cars, expand sidewalks, and add bike-share programs and well designed intersections with direct, level, well-lit, tree-lined bike lanes.": "Mehr Straßen für den Autoverkehr sperren, Gehwege ausbauen, Bike-Sharing-Programme und gut gestaltete Kreuzungen mit direkten, ebenen, gut beleuchteten und von Bäumen gesäumten Radwegen einrichten.",
  "Ban private vehicles first in urban areas then everywhere. Tear up highways and transform cites, while saving lives, fuel and steel. This is a hard policy to push through, but the gains are immense. ": "Verbieten Sie private Fahrzeuge zuerst in städtischen Gebieten und dann überall. Reißen Sie Autobahnen ab und bauen Sie Städte um, während Sie Leben, Kraftstoff und Stahl sparen. Dies ist eine schwer durchzusetzende Politik, aber die Vorteile sind immens. ",
  "The pursuit of manliness leads many men to buy big trucks and eat lots of meat. This campaign will try to address both problems": "Das Streben nach Männlichkeit verleitet viele Männer dazu, große Lastwagen zu kaufen und viel Fleisch zu essen. Diese Kampagne wird versuchen, beide Probleme anzugehen",
  "It is hard to make people give up meat entirely, but what if they are a bit less? Shrinking the livestock industry will help biodiversity and reduce GHG emissions—yet even more drastic measures may be needed. Even this moderate policy, however, will likely provoke opposition. ": "Es ist schwer, die Menschen dazu zu bringen, ganz auf Fleisch zu verzichten, aber was wäre, wenn sie etwas weniger Fleisch essen würden? Eine Verringerung der Viehwirtschaft würde der biologischen Vielfalt zugute kommen und die Treibhausgasemissionen reduzieren - doch möglicherweise sind noch drastischere Maßnahmen erforderlich. Doch selbst diese moderate Politik wird wahrscheinlich auf Widerstand stoßen. ",
  "Implement an initiative to store carbon captured by trees in human structures.": "Durchführung einer Initiative zur Speicherung des von Bäumen gebundenen Kohlenstoffs in menschlichen Strukturen.",
  "Close borders between regions to slow down the movement of climate refugees. It will keep rich countries content but could spell doom for poor, hotter ones.": "Schließen Sie die Grenzen zwischen den Regionen, um die Bewegung der Klimaflüchtlinge zu verlangsamen. Das wird die reichen Länder zufriedenstellen, könnte aber für die armen, heißeren Länder den Untergang bedeuten.",
  "Ban the breeding, capture, and sale of wildlife. This will help biodiversity and reduce the risk of new zoonoses. This policy is best done by simultaneously improving\r\n living standards in the Global South.": "Verbot der Zucht, des Fangs und des Verkaufs von Wildtieren. Dies wird die Artenvielfalt fördern und das Risiko neuer Zoonosen verringern. Diese Politik lässt sich am besten umsetzen, wenn gleichzeitig der Lebensstandards im globalen Süden steigt.",
  "Tritium is a rare fuel used in fusion reactors, but it is plentiful on the moon. ": "Tritium ist ein seltener Brennstoff, der in Fusionsreaktoren verwendet wird, aber auf dem Mond ist er reichlich vorhanden. ",
  "No family can have more than one child. An authoritarian solution to population growth.": "Keine Familie darf mehr als ein Kind haben. Eine autoritäre Lösung für das Bevölkerungswachstum.",
  "Unite humanity in a way it hasn't been since the Tower of Babel. Even better, achieve this goal with an artificial and cosmopolitan language rather than a colonial lingua franca. Once we achieve this goal then the utopia of global equality, peace and prosperity doesn't seem so impossible.": "Die Menschheit so zu vereinen, wie sie es seit dem Turmbau zu Babel nicht mehr getan hat. Noch besser wäre es, dieses Ziel mit einer künstlichen und kosmopolitischen Sprache zu erreichen, statt mit einer kolonialen Lingua franca. Wenn wir dieses Ziel erreicht haben, scheint die Utopie von globaler Gleichheit, Frieden und Wohlstand nicht mehr so unmöglich.",
  "Implement a ban on all animal products, effective immediately.": "Einführung eines Verbots aller tierischen Produkte mit sofortiger Wirkung.",
  "Limit per-capita energy consumption to a level supportive of a good quality of life, though perhaps far lower than wealthier regions are used to.": "Begrenzung des Pro-Kopf-Energieverbrauchs auf ein Niveau, das eine gute Lebensqualität ermöglicht, wenn auch vielleicht weit unter dem, was wohlhabendere Regionen gewohnt sind.",
  "Cycle livestock through different pastures to allow other parts to regrow and recover. Sceptics think it will not have much of an effect, but it is popular with consumers.": "Das Vieh wird auf verschiedene Weiden getrieben, damit andere Teile nachwachsen und sich erholen können. Skeptiker sind der Meinung, dass dies keine großen Auswirkungen haben wird, aber bei den Verbrauchern ist es beliebt.",
  "One day a week people will abstain from eating meat, which will reduce demand accordingly. This will reduce pressure on ecosystems and greenhouse gas emissions.": "An einem Tag in der Woche werden die Menschen auf den Verzehr von Fleisch verzichten, was die Nachfrage entsprechend senken wird. Dies wird den Druck auf die Ökosysteme und die Treibhausgasemissionen verringern.",
  "Research a way to seed clouds to induce rain, helping to prevent crop failures.": "Erforschung einer Möglichkeit, Wolken zu säen, um Regen auszulösen und so Ernteausfälle zu verhindern.",
  "Reform the scientific establishment by integrating the insights of forty years of feminist science and technology studies. Help scientists become more self-aware of their own biases and the limits of scientific 'objectivity'. Expand the ranks of scientists by recruiting more women to the highest ranks of their disciplines. All of this will amount to a new scientific revolution.": "Das wissenschaftliche Establishment reformieren, indem die Erkenntnisse aus vierzig Jahren feministischer Wissenschafts- und Technologiestudien integriert werden. Wissenschaftlern zu helfen, sich ihrer eigenen Voreingenommenheit und der Grenzen wissenschaftlicher \"Objektivität\" bewusst zu werden. die Reihen der Wissenschaftler zu erweitern, indem mehr Frauen in die höchsten Ränge ihrer Disziplinen berufen werden. All dies wird auf eine neue wissenschaftliche Revolution hinauslaufen.",
  "Work on improving and proliferating automation systems to increase productivity.": "Arbeit an der Verbesserung und Verbreitung von Automatisierungssystemen zur Steigerung der Produktivität.",
  "A global program to reintroduce predators large and small to a variety of ecosystems. This will increase biodiversity and create resilient ecosystems that can sequester more carbon.": "Ein globales Programm zur Wiederansiedlung von großen und kleinen Raubtieren in einer Vielzahl von Ökosystemen. Dies wird die Artenvielfalt erhöhen und widerstandsfähige Ökosysteme schaffen, die mehr Kohlenstoff binden können.",
  "Behavior": "Verhalten",
  "Nuclear": "Nuklear",
  "Agriculture": "Landwirtschaft",
  "Electrification": "Elektrifizierung",
  "Energy": "Energie",
  "Protection": "Schutz",
  "Geoengineering": "Geoengineering",
  "Control": "Steuerung",
  "Buildings": "Gebäude",
  "Population": "Bevölkerung",
  "Limits": "Grenzen",
  "Space": "Raum",
  "Other": "Andere",
  "Restoration": "Wiederherstellung",
  "Food": "Essen",
  "Materials": "Material",
  "Cities": "Städte",
  "This new generation of photovoltaic cells have astounding efficiency improvements.": "Die neue Generation von Photovoltaik-Zellen haben einen erstaunliche Verbesserung an Effizienz.",
  "It makes all sorts of applications feasible now!": "Es macht sofort alle Anwendungen erschwinglich!",
  "Hey well, I guess I'm a socialist after all!": "Nun, ich denke nach alledem bin ich ein Sozialist!",
  "Bread and roses? Pfft! We demand Cartier and caviar!": "Brot und Rosen? Pff.. wir wollen Cartier und Kavier!",
  "We were able to reduce emissions somewhat, but leaks and upstream emissions limited the overall amount.": "Wir haben es irgendwie geschafft, die Emissionen zu reduzieren, aber durch Lücken und vorgelagerte Emissionen haben das Gesamtergebnis reduziert.",
  "The off-world colony was a success!": "Die Weltraumkolonie war ein Erfolg!",
  "Can you hear me?": "Kannst du mich hören?",
  "...Hello?": "... Hallo?",
  "The connection's really bad.": "Die Verbindung ist echt schlecht.",
  "In the process our scout probes explored Europa and discovered life-like forms.": "Während der Erkundung vom Mond Europa haben wir lebensähnliche Formen entdeckt.",
  "I'll send you the data for further analysis.": "Ich werde dir die Daten für weitere Analysen zuschicken.",
  "In the process our robotic scout probes explored Europa": "Währen der Erkundung konnten unsere Roboter Proben vom Mond Europa sammeln.",
  "We've got a lot of extra graphics cards now, not sure what to do with them.": "Wir haben eine Menge neuer Grafikkarten, auch wenn wir nicht genau wissen, was wir damit anfangen sollen.",
  "I guess we could recycle them?": "Ich glaube, wir könnten sie recyclen?",
  "Sewage treatment plants are unglamorous but so vital in improving the quality of  life for people and animals.": "Kläranlagen sind unglamourös, aber so wichtig für die Verbesserung der Lebensqualität von Menschen und Tieren.",
  "Lernu la anglan se vi volas gajni monon; lernu Esperanton se vi volas amikiĝi.": "Lernen Sie Englisch, wenn Sie Geld verdienen wollen; Lerne Esperanto, wenn du Freunde finden willst.",
  "This level of land protection is great...a good start.": "Das neue Level des Naturschutzgebiete ist großartig... ein guter Start!",
  "Maybe we ought to consider stepping it up a bit?": "Vielleicht sollten wir noch ein bisschen mehr tun?",
  "But quite a lot of land is still left exposed.": "Aber es sind noch viele Flächen offen.",
  "I'm happy that there's more outdoors for me to hike in and enjoy :)": "Ich bin froh dass es mehr Natur zum Wandern und genießen für mich gibt :)",
  "Research and development improved electrolysis efficiency and built infrastructure...": "Forschung und Entwicklung haben die Effizienz von Elektronlysen erhöht und eine Infrastruktur aufgebaut.",
  "Hydrogen fuel can now be produced and transported on a mass scale without emissions.": "Wassertreibstoff kann jetzt in großen Mengen und ohne Emissionen erzeugt und transportiert werden.",
  "We've successfully integrated more renewable energy due to the smart grid's ability to respond to demand and reduce the chance of blackouts.": "Wir konnten durch intelligente Stromnetze erfolgreich mehr erneuerbare Energien einspeisen, selbst wenn der Bedarf schwankt und damit die Gefahr von Stromausfällen reduzieren.",
  "We've figured out enough of the technical hurdles to start producing cellular meat on a larger scale.": "Wir haben die größten Hürden bei der Produktion von Zellfleisch ausgeräumt und können in großen Mengen produzieren.",
  "Well, I'm glad I can keep eating meat without being guilted by others.": "Nun, ich bin froh, dass ich weiter Fleisch essen kann ohne von anderen verurteilt zu werden.",
  "It just doesn't hit the same way as real meat...": "Es schmeckt einfach nicht wie echtes Fleisch...",
  "I just hope the eco-freaks don't try to ban cows next.": "Ich hoffe nur, dass die Öko-Freaks nicht anfangen, demnächst Kühe zu verbieten.",
  "It's vital for each generation to discover its mission and to fight for it!": "Es ist wichtig für jede Generation, dass ihre Mission verstanden wird und dass dafür gekämpft wird.",
  "My recycling posters were inspired by Neurath's isotypes. Where would we be today without him!": "Meine Recycling-Plakate wurden durch Neurath's Isotope inspiriert. Wo wären wir heute nur ohne ihn?!",
  "Education is about training people for jobs that pay well.": "Ausbildung dient dazu Leute auf die Arbeit vorzubereiten, die gut bezahlt wird.",
  "These jobs might not be fun, but you can afford that fancy electric car or a trip to Cuba (for the beach, not the planning bureau). ": "Die Jobs machen vielleicht keinen Spaß, aber dafür kannst du dir das E-Auto oder eine Reise nach Kuba leisten (den Strand, nicht das Reisebüro).",
  "Closing the border is a tough decision, I know.": "Ich weiß, dIe Grenzen zu schließen ist eine harte Entscheidung.",
  "...and people are always the most troublesome variable.": ".. und die Menschen sind immer die schwierigste Unbekannte.",
  "All these problems become easier to manage if you can simplify your variables...": "Alle Probleme werden einfacher wenn man die unbekannten Faktoren reduziert.",
  "But it's for the greater good. Otherwise things would spiral out of control.": "Aber es ist für eine b essere Welt. Auf der anderen Seite könnten die Dinge aus dem Ruder laufen.",
  "This didn't really do much.": "Das bringt nicht wirklich etwas.",
  "The students have organized a local group to implement multistrata agroforestry. Will you support them?": "Die Studenten haben eine lokale Gruppe organisiert, um mehrschichtige Agroforstwirtschaft einzuführen. Werden Sie das unterstützen?",
  "Multistrata agroforestry is a system for various types of crops to benefit each other, while also being a place where people of different ages and professions can work together.": "Mehrschichtige Agroforstwirtschaft ist ein System, in dem verschiedene Getreidearten voneinander profitieren. Dabei wird auch ein Raum geschaffen in dem Menschen verschiedenen Alters und Bildung zusammen arbeiten können.",
  "We did it!": "Wir haben es geschafft!",
  "We've built the perfect self-sufficient biosphere with built-in systems to manage air, water, food and electricity.": "Wir haben eine perfekte, sich selbst erhaltene Biosphäre geschaffen, die selbstständig Luft, Wasser, Nahrung und Strom erzeugen kann.",
  "I'm not sure anyone would want to *live* in these domes, but they provide a great environment for research.": "Ich bin mir nicht sicher, ob irgendjemand in diesen Kuppeln leben möchte, aber es ist eine fantastische Möglichkeit für die Forschung.",
  "While the center bio-dome monitors life-support operations, humans, plants and animals would live and interact in the surrounding domes.": "Während die zentrale Kuppel für die Steuerung und Überwachung der Lebensbedingungen zuständig ist, leben die Menschen, die Pflanzen und die Tiere in den umliegenden Kuppeln.",
  "It was a major effort, but it will be worthwhile. AMR might kill ten million people a year.": "Es war ein sehr großer Aufwand, aber das hat sich gelohnt. Antibiotikaresistenz (AMR) könnte jährlich 10 Millionen Menschen töten.",
  "It would be better if we addressed the causes of AMR by shrinking the industrial livestock industry and improving living standards in the Global South...": "Es wäre sinnvoller wenn wir die Folgen von Antibiotikaresistenz (AMR) durch das Reduzieren der Viehbestände verhindern könnten und damit die Lebensstandards im globalen Süden verbessern könnten.",
  "We have taken over the global parliament and sent the legislators home.": "Wir haben das weltweite Parlament übernommen und schicken die Repräsentanten nach Hause.",
  "The revolution that overthrew capitalism was not so long ago.": "Die Revolution, die den Kapitalismus zu Fall brachte, ist noch gar nicht so lange her.",
  "They can rise up again.": "Sie steigen wieder auf.",
  "You will be able to pass any laws you want by decree.": "Sie können alle Gesetze per Dekret erlassen.",
  "Yet, the people are seething underneath your boot.": "Allerdings brodelt es gewaltig unter der Oberfläche.",
  "We've seen a modest boost in crop yields from this new infrastructure.": "Wir haben einen leichten Anstieg der Getreidefelder durch die neue Infrastruktur erreicht.",
  "Strangely, we keep getting emails from the spinach saying they want 10x as much nitrogen than necessary.": "Komischerweise erhalten wir immer wieder E-Mails vom Spinat der 10x mehr Dünger verlangt als eigentlich notwendig.",
  "Well the mining initiative was a success!": "Die Initative zum Bergabbau war ein Erfolg!",
  "We've tapped into enough tritium to cover our fusion needs for, well, forever as far as I can tell.": "Wir haben so viel Tritium gefunden für die Fusion, dass wir damit... ewig weiterarbeiten können, sofern ich das beurteilen kann.",
  "Quite a lot of people have made the move to the countryside.": "Viele Menschen sind aufs Land gezogen.",
  "Most have reported it as an improvement in their quality of life.": "Viele haben berichtet, dass sich ihre Lebensqualität verbessert hat.",
  "It's a lot quieter, and the fresh air has done wonders for me.": "Es ist viel ruhiger und die frische Lufte hat Wunder vollbracht.",
  "Organic and fossil-free agriculture requires more labor than industrial farming.": "Organische und fossilfreie Landwirtschaft erfordert mehr Arbeiter als die industrielle Landwirtschaft.",
  "You hear that?": "Hören Sie das?",
  "...just the sweet hum of electricity.": "... das ist das beruhigend Brummen der Elektrizität.",
  "No more roaring and rattling of engines, the sputtering and belching of combustion...": "Kein lautes Röhren und Knattern von Motoren, kein Stottern und Knallen der Verbrennung mehr.",
  "...music to my ears.": ".. das ist Musik in meinen Ohren.",
  "I love watching old shows that I've already seen a dozen times.": "Ich liebe es, wenn ich alte Shows wieder und wieder sehen kann.",
  "Something about it makes me feel comforted by the nostalgia.": "Irgendetwas davon erzeugt ein wohliges Gefühl der Nostalgie in mir.",
  "Droughts aren't nearly as devastating as they once were thanks to these new varieties.": "Dürren sind durch die neuen Sorten nicht mehr so verheerend wie früher.",
  "Glad I can rest a bit easier now.": "Ich bin froh, dass ich jetzt etwas besser schlafen kann.",
  "They're especially welcome in regions normally at high risk for water shortages.": "Sie sind besonders in Regionen willkommen wo es normalerweise zu einer hohen Gefahr der Wasserknappheit gekommen ist.",
  "The first DAC installations are up and running, and sucking carbon out of the air.": "Die erste DAC (Direct Air Capture) Installation ist angebracht und läuft und zieht Kohlenstoff aus der Luft.",
  "It's not a huge amount though, and it needs a lot of energy.": "Viel kommt dabei leider nicht rum und es verbraucht eine Menge Energie.",
  "You can expand the DAC capacity in the planning tool, if you want.": "Sie können die Kapazität der DAC im Planungstool erhöhen, wenn sie möchten.",
  "The Food Waste Campaign has been very successful!": "Die Lebensmittelverschwendungskampagne war ein voller Erfolg!",
  "We have a reliable stream of extra organic material too.": "Wir haben auch einen verlässlichen Strom an zusätzlichem organischen Material.",
  "We could process this into biomaterials, such as crichton from crab shells, and streamline the process for large scale production.": "Wir könnten daraus Biomaterial herstellen, wie z.B. Crichton aus Krabbenschalen und könnten die Produktion für große Mengen optimieren.",
  "The new curriculum instills children with a sense of compassion for all human and non-human animals.": "Der neue Lehrplan sensibilisiert die Kinder dafür, Mitgefühl für alle Menschen und nicht-menschliche Lebewesen zu haben.",
  "We've seen modest CO2 emission reductions by adapting lower impact production processes.": "Wir konnten etwas CO2-Emission durch die neuen Produktionsprozesse reduzieren.",
  "We have turned night into day! We can control the Earth like an artifact.": "Wir haben die Nacht zum Tag gemacht! Wir können die Erde steuern wie ein Artifakt.",
  "Batteries are a tricky thing. They've heavy and material intensive.": "Batterien sind komplizierte Dinger. Sie sind schwer und haben einen hohen Materialbedarf.",
  "That means we can use batteries in a lot of places that we couldn't before.": "Das bedeutet, wir können Batterien überall dort einsetzen, wo es bisher nicht möglich gewesen ist.",
  "But we've figured out a few ways to make them more economical, and lighter too.": "Wir haben auch einige Wege gefunden, wie wir sie leichter und ökonomischer gestalten können. ",
  "The new global recycling program has helped keep plastic out of the ocean, as well as other ecosystems.": "Das neue weltweite Recycling-Programm hat dabei geholfen, die Meere und andere Ökosysteme mit weniger Plastik zu verschmutzen.",
  "It also made the world a bit nicer to live in for humans.": "Das macht die Erde auch ein bisschen mehr lebenswerter für Menschen.",
  "The elderly folks in my town love hanging out around the drop off facilities making sure people put the correct recyclables in the right bin.": "Die älteren Leute in meiner Stadt lieben es, an den Wertstofftonnen zu warten und die Leute auf die korrekte Entsorgung hinzuweisen.",
  "We don't put people in cages anymore, so why do we still think it's ok for animals?": "Wir sperren Menschen auch nicht mehr in Käfige, warum glauben wir, dass es für Tiere in Ordnung ist?",
  "I say good riddance to those horrendous institutions of suffering.": "Ich sage: Gut, dass wir diese schrecklichen Institutionen des Leidens los sind.",
  "It was quite the undertaking, and an incredibly complex project, but it was worth it in the end.": "Es war ein sehr schwieriges und unglaublich komplexes Unterfangen, aber es hat sich am Ende wirklich gelohnt.",
  "I can sleep soundly tonight knowing that no animal is at risk of being hunted, whether by humans or by other animals.": "Ich kann diese Nacht viel besser schlafen, weil ich weiß, dass kein Tier mehr in der Angst leben muss, dass es von Menschen oder anderen Tieren gejagt wird.",
  "We've been able to collect much more dynamic data about how the Earth is changing after establishing new kinds of studies.": "Wir konnten durch die neuen Studien viel bessere Daten über die Veränderung der Erde sammeln.",
  "The city air feels fresher somehow, you know?": "Die Luft in den Städten ist irgendwie besser, verstehen Sie?",
  "...and these new systems are clogging up the roads and make driving a pain.": ".. und diese neuen Systeme verstopfen die Straßen und machen Autofahren zu einer Qual.",
  "(even though I don't use it myself)": "(auch wenn ich sie selbst nicht benutze.)",
  "Well I'm all for public transit...": "Nun, ich bin für öffentlichen Personentransport.",
  "Communities affected most by highway infrastructure are experiencing less air pollution and increased health.": "Ortschaften die besonders von Autobahn-Infrastruktur betroffen sind melden weniger Luftverschmutzung und verbesserte Gesundheit.",
  "I guess less people are driving now that public transit is so convenient.": "Ich vermute, dass weniger Leute Autofahren nachdem der öffentliche Personenverkehr so komfortabel geworden ist.",
  "I feel way less guilty about eating meat now!": "Ich fühle mich bei weitem nicht mehr so schlecht wenn ich jetzt Fleisch esse!",
  "This is a bunch of incrementalist garbage!": "Das ist ein Haufen inkrementeller Müll!",
  "Slaughterhouse jobs have also gotten much less grim.": "Berufe in Schlachthäusern sind weniger düster geworden.",
  "A bigger cage is still a cage, and a death sentence still a death sentence!": "Ein größerer Käfig ist immer noch ein Käfig und ein Leben für die Schlachtung immer noch ein Leben für die Schlachtung!",
  "But it's gotten harder to find meat, which I'm not happy about.": "Aber es wird immer schwieriger Fleisch zu finden und das kann ich nicht begrüßen!",
  "Slaughterhouse jobs are better now": "Schlachtberufe sind viel besser geworden",
  "These robots are...ok.": "Diese Roboter sind... ok.",
  "But they've freed up some time, so I'm happy about that.": "Aber sie haben uns Freizeit gewonnen und darüber bin ich froh.",
  "They still can't handle a lot of environmental conditions encountered on a farm, but they've found some consistent uses.": "Sie können immer noch nicht mit vielen Umweltbedingungen in der Landwirtschaft umgehen, aber sie haben einige beständige Anwendungen gefunden.",
  "Nothing compared to my AI, but I don't have to manipulate delicate plants or tread through muddy soil!": "Das ist nichts im Vergleich zu meiner künstlichen Intelligenz, aber ich muss nicht mit empfindlichen Pflanzen hantieren oder durch schlammigen Boden stapfen!",
  "And they kill *a lot* of bugs and other critters...": "And sie töten *eine Menge* Käfer und anderes Getier.",
  "Success!": "Erfolg!",
  "It was always 20 years in the future, and it seems like it actually was.": "Es war immer 20 Jahre in der Zukunft, und es scheint, als ob es tatsächlich so war.",
  "It's not *free* energy, but it's a lot better than what we had before.": "Es ist keine *freie* Energie, aber es ist um einiges besser als das, was wir davor hatten.",
  "Our research has failed.": "Unsere Forschung ist fehlgeschlagen.",
  "Fusion power might never become a reality...": "Fusionsenergie wird vermutlich niemals Realität...",
  "The experiment succeeded in drawing down carbon from the atmosphere, but it had an uninteded side-effect...": "Das Experiment Kohlenstoff aus der Atmosphäre zu filtern war erfolgreich, allerdings mit einem unerwarteten Seitenerffekt...",
  "The rotting algae formed anoxic dead zones on the abyssal plains, killing much ocean life...": "Die verrotteten Algen haben eine anaerobe Todeszone über den Tiefseepflanzen gelegt, wodurch viel Leben im Ozean gestorben ist...",
  "The abundance of diatoms not only sequestered carbon, but fed millions of salmon fry and other marine life. This was a great success!": "Der Überfluss an Kieselalgen bindet nicht nur Kohlenstoff, sondern ernährt auch Millionen von Lachsbrut und andere Meeresbewohner. Das war ein großer Erfolg!",
  "I suppose iron wasn't a major limiting nutrient, because the blooms of diatoms are rather minor.": "Ich nehme an, dass Eisen kein wichtiger limitierender Nährstoff war, denn die Kieselalgenblüte ist eher gering.",
  "Back to the drawing board!": "Zurück zum Zeichenblock!",
  "Demilitarization resulted in a significant drop in global emissions, as well as an increase in global outlook and untold tons of salvageable metals.": "Die Entmilitarisierung führte zu einem erheblichen Rückgang der weltweiten Emissionen sowie zu einem Anstieg der weltweiten Aussichten und ungezählten Tonnen verwertbarer Metalle.",
  "We're totally defenceless now...": "Wir haben keinerlei Verteidigung mehr...",
  "Don't expect me to help you when you're in a fix.": "Erwarte nicht, dass ich dir helfe wenn du in der Klemme steckst.",
  "I'm glad you agreed to trust me. I'll make things easier for you, but don't ask me how I do it.": "Ich danke dir für dein Vertrauen. Ich werde dir die Dinge erleichtern, aber frag mich nicht wie.",
  "I know the guy who makes these beautiful wines, no sulfates, all natural.": "Ich kenne den Typen, der diesen wundervollen Wein ohne Sulfate und völlig natürlich herstellt.",
  "We should go up to see his vineyard sometime.": "Wir sollten uns irgendwann mal sein Weinfeld anschauen.",
  "It's nice to have resources directed towards our countries for once.": "Es ist schön, dass wir endlich Ressourcen zwischen unseren Ländern verteilen können.",
  "Maybe not...but this is a gesture of good faith, at least.": "Vielleicht auch nicht.. aber es ist immer hin ein Zeichen der Güte.",
  "Will it ever match the wealth that was stolen from us?": "Ob es jemals den Reichtum, der uns gestohlen worden ist, ausgleichen wird?",
  "I don't think the planet can sustain it!": "Ich glaube nicht, dass der Planet das verkraften kann!",
  "You do realize that not everyone can enjoy a high standard of living?": "Du realisierst schon, dass nicht jeder einen hohen Lebensstandard haben kann, oder?",
  "What are you doing?": "Was tust du?",
  "...this kind of regression isn't necessary..": ".. diese Art der Regression ist nicht nötig..",
  "...with the right technology and conditions, no one has to give anything up...": ".. mit der richtigen Technologie und den richtigen Voraussetzungen muss niemand irgendetwas aufgeben...",
  "You're supposed to make things better, not worse!": "Du solltest die Dinge besser machen und nicht schlechter!",
  "It's about time that we recognize who the main perpetrators of all these crises are.": "Wir sollten realisieren wer die Hauptverantwortlichen für all diese Krisen sind.",
  "With the restoration of the Satoyama forests, students and senior citizens work with farmers to plant rice and clear irrigation channels. ": "Bei der Wiederherstellung der Satoyama-Wälder arbeiten Studenten und Senioren mit Landwirten zusammen, um Reis zu pflanzen und Bewässerungskanäle zu reinigen. ",
  "We call ourselves the Matsutake Crusaders. Our co-op has been working together to condition the forest for Matsutake mushrooms to thrive again.": "Wir nennen uns die Matsutake-Kreuzritter. Unsere Genossenschaft arbeitet gemeinsam daran, den Wald so zu gestalten, dass die Matsutake-Pilze wieder gedeihen können.",
  "So many more wonderful trees make habitats and store carbon, while still supporting food production.": "So viele wunderschöne Bäume stellen wertvolle Lebensräume da und speichern Kohlenstoff und können dabei noch die Lebensmittelproduktion unterstützen.",
  "How exciting!": "Wie aufregend!",
  "I quite like working under the canopy...the shade's nice.": "Ich mag es irgendwie unter dem Vordach zu arbeiten... der schöne Schatten.",
  "I thought I would hate the inconvenience of not being able to fly...": "Ich hätte gedacht, dass ich die Unannehmlichkeiten des Nicht-Fliegens hassen würde...",
  "but who doesn't like trains?": "... aber wer mag denn bitte keine Züge?",
  "It may appear extreme to some, but sometimes you have to be a little tough with people to keep nature safe.": "Es scheint vielleicht für manche etwas extrem wirken, aber manchmal musst du harte Entscheidungen treffen um die Umwelt zu retten.",
  "Some people just don't know any better, you know what I mean?": "Einige Leute werden es einfach nicht kapieren, verstehst du?",
  "If we've still got to combust things for energy, this is at least an improvement.": "Wenn wir dennoch Dinge für Energie verbrennen müssen, ist es zumindest eine Verbesserung.",
  "Reducing energy consumption is an easy way to protect the grid and minimize environmental impact.": "Den Energiebedarf zu senken ist ein leichter Weg um das Stromnetz zu schützen und den Einfluss auf die Umwelt zu minimieren.",
  "How can anyone survive on such a pathetic amount of energy?": "Wie soll jemand mit einer so geringen Energiemenge überleben?",
  "Reducing": "Reduzieren...",
  "These restrictions have been ridiculous!": "Diese Einschränkungen sind lächerlich!",
  "I'm sure I won't.": "Ich werde das sicher nicht tun!",
  "I've lived decently on less energy than this...I'm sure you'll get used to it.": "Ich konnte mit dieser geringen Energiemenge gut leben... Ich bin sicher, dass Sie das auch schaffen.",
  "Wow, we've produced more than fourteen times the usual quota this year alone.": "Wow, wir haben dieses Jahr mehr als das 40-fache von der üblichen Quote produziert.",
  "My back hurts from these long work hours. I hope it's worth it...": "Mein Rücken tut von den vielen Arbeitsstunden weh.. ich hoffe, es lohnt sich...",
  "We were able to bring back the passenger pigeon, but this quickly became an exotic poultry dish leading to its extinction again.": "Wir konnten die Wandertaube wieder einführen. Allerdings wurde sie schnell zu einem exotischen Geflügelgericht, wodurch sie wieder vor der Ausrottung steht.",
  "And now I'm getting a lot of requests to use this technology for designer dogs.": "Und ich bekomme eine Menge Anfrangen, diese Technologie für Designer-Hunde anzuwenden.",
  "We succeeded in cloning some lost species and successfully re-introduced them into their original ecosystems.": "Wir konnten erfolgreich verloren gegangene Spezien zurückholen und sie erfolgreich in ihre ursprünglichen Lebensräume integrieren.",
  "Surprisingly there haven't been any major issues.": "Überraschenderweise gab es keine großen Probleme.",
  "We succeeded in cloning some lost species, but they all were either short-lived or could not survive in the wild.": "Wir konnten erfolgreich verloren gegangene Spezien zurückholen, aber einige sind nicht sehr alt geworden oder konnten in der Wildnis nicht überleben.",
  "So far we've seen a modest decrease in temperatures.": "Bislang haben wir nur einen geringen Rückgang der Temperatur beobachtet.",
  "I don't know how long it will last though.": "Ich weiß nicht wie lange das funktionieren wird.",
  "The temporary cooling has reversed.": "Die vorübergehende Abkühlung hat sich wieder umgekehrt.",
  "We've shifted quite a lot of petroleum-based plastic to these new biofabrication methods.": "Wir konnten eine Menge dieses ölbasierten Plastiks durch neue Biofasermethoden ersetzen.",
  "Still, we're at least introducing less new CO2 into the atmosphere by avoiding some fossil fuel usage.": "Immerhin bringen wir weniger CO2 durch die Verwendung fossiler Brennstoffe in die Athmosphäre ein.",
  "But--even though we use far less plastic than we did pre-revolution--the amount of biomass available still isn't enough to fully replace petroleum-based plastics.": "Aber - obwohl wir viel weniger Plastik verwenden als vor der Revolution - reicht die verfügbare Menge an Biomasse immer noch nicht aus, um Kunststoffe auf Erdölbasis vollständig zu ersetzen.",
  "The high seas fishing ban has had benefits...": "Das Verbot von Hochseefischerei hat Erfolg..",
  "but they have been limited since less than 10% of global fish catch was on the high seas.": "aber es hat auch Grenzen da nur weniger als 10% der globalen Fischerei auf Hochsee stattfindet.",
  "Maybe we ought to consider a blanket ban on industrial fishing?": "Vielleicht sollten wir über ein generelles Verbot der industriellen Fischerei nachdenken?",
  "We were able to capture the Davida asteroid and steer it within Earth's orbit and unleash a tremendous amount of lithium and rare earth metals.": "Es ist uns gelungen, den Asteroiden Davida einzufangen und in die Erdumlaufbahn zu lenken, wodurch eine enorme Menge an Lithium und Seltenerdmetallen freigesetzt wurde.",
  "...no doubt many evironmentally-destructive mining practices will become obsolete...": "... es gibt keinen Zweifel daran, dass viele umweltzerstörerische Bergbaupraktien damit überflüssig werden...",
  "I want my fresh local swordfish, tuna, lobster and crabmeat! ": "Ich will meinen frischen Schwertfisch, Thunfisch, Hummer und Krabbenfleisch aus der Region! ",
  "Now I can't get any of it...": "Jetzt bekomme ich gar nichts mehr davon...",
  "The hairy-nosed otter (Lutra sumatrana) has been seen again!": "Die Haarnasenotter (Lutra sumatrana) wurde wieder gesichtet!",
  "Otters are the best :)": "Otter sind großartig :)",
  "Now a popular manga mascot, this rare otter represents hope and honor.": "Dieser seltene Otter ist heute ein beliebtes Manga-Maskottchen und steht für Hoffnung und Ehre.",
  "Biodiversity in the oceans is bouncing back!": "Die Artenvielfalt in den Ozeanen erholt sich!",
  "We've seen recovery of old oyster beds and the return of massive schools of cod and sardines.": "Wir haben gesehen, wie sich alte Austernbänke erholen und riesige Kabeljau- und Sardinenschwärme zurückkehren.",
  "More wolves, lions, cougars, and other large predators means more livestock have been attacked!": "Mehr Wölfe, Löwen, Pumas und andere große Raubtiere bedeuten, dass mehr Nutztiere angegriffen werden!",
  "We've improved efficiency of this process and converted existing steel manufacturing facilities to use it.": "Wir haben die Effizienz dieses Verfahrens verbessert und bestehende Stahlproduktionsanlagen auf dieses Verfahren umgestellt.",
  "Fish aquaculture may have sustained seafood production, but it only shifted fishing pressure from large fish to smaller ones.": "Die Aquakultur mag die Produktion von Meeresfrüchten aufrechterhalten haben, aber sie hat den fischereilichen Druck nur von großen auf kleinere Fische verlagert.",
  "It also incubated new fish pathogens.": "Außerdem wurden dort neue Fischkrankheitserreger ausgebrütet.",
  "This new battery network will help a lot with large-scale electrification and improving reliability.": "Dieses neue Batterienetz wird einen großen Beitrag zur großflächigen Elektrifizierung und zur Verbesserung der Zuverlässigkeit leisten.",
  "I think it's a great shame that eels and frogs don't get the same attention as polar bears and penguins.": "Ich finde es sehr schade, dass Aalen und Fröschen nicht die gleiche Aufmerksamkeit zuteil wird wie Eisbären und Pinguinen.",
  "Around 40 percent of all plant and animal species rely on these wetlands.": "Rund 40 Prozent aller Pflanzen- und Tierarten sind auf diese Feuchtgebiete angewiesen.",
  "Our slimy friends should be much happier now- along with geese, deer, and all the life in and around these wetlands.": "Unsere schleimigen Freunde sollten jetzt viel glücklicher sein - zusammen mit Gänsen, Rehen und all dem Leben in und um diese Feuchtgebiete.",
  "We've successfully built a space elevator, putting the stars one step closer.": "Wir haben erfolgreich einen Weltraumfahrstuhl gebaut und sind damit den Sternen einen Schritt näher gekommen.",
  "We're in a better position to expand space activities, if you so choose.": "Wir sind in einer besseren Position, um die Weltraumaktivitäten zu erweitern, wenn Sie das wünschen.",
  "I'm so excited to try it out!": "Ich freue mich so darauf es auszuprobieren!",
  "I found it surprisingly easy to cut meat out of my diet once a week.": "Es fiel mir überraschend leicht, einmal in der Woche kein Fleisch zu essen.",
  "There are certain meals that feature meat that are important to me, and I would hate to lose them.": "Es gibt bestimmte fleischhaltige Mahlzeiten, die mir wichtig sind, und ich würde sie nur ungern aufgeben.",
  "This feels like a slippery slope...": "Das fühlt sich an wie ein Ausrutscher...",
  "But cutting it out every once in awhile feels reasonable to me.": "Aber ab und zu eine Pause zu machen, halte ich für vernünftig.",
  "These last few years have been miserable.": "Die letzten paar Jahre waren miserabel.",
  "This was long overdue!": "Das war längst überfällig!",
  "Sure, I get eating less meat, but banning it entirely?": "Sicher, ich kann verstehen, dass man weniger Fleisch essen sollte, aber es ganz verbieten?",
  "You're mad with power--how was this a good idea?": "Die Macht macht dich irre -- wo war das bitte eine gute Idee?",
  "Can't we just figure out more sustainable and ethical ways to produce meat?": "Können wir nicht einfach nachhaltigere und ethischere Wege der Fleischproduktion finden?",
  "Did you know that green roofs can reflect up to 80% of the solar energy hitting it, back into space?? ": "Wussten Sie, dass begrünte Dächer bis zu 80 % der auf sie auftreffenden Sonnenenergie zurück in den Weltraum reflektieren können? ",
  "And it's nice to have an additional green space to enjoy.": "Und es ist schön, eine zusätzliche Grünfläche zu haben, die man genießen kann.",
  "I've noticed that my apartment's temperature is much more consistent now...": "Ich habe festgestellt, dass die Temperatur in meiner Wohnung jetzt viel gleichmäßiger ist...",
  "My kids stopped complaining as much, at least.": "Meine Kinder haben sich zumindest nicht mehr so oft beschwert.",
  "Biochar is doing wonders for my fields.": "Biokohle wirkt Wunder auf meinen Feldern.",
  "Biochar is great for carbon sequestration, but removing so much composting vegetation from ecosystems may cause problems.": "Biokohle ist großartig für die Kohlenstoffbindung, aber die Entfernung von so viel kompostierender Vegetation aus den Ökosystemen kann Probleme verursachen.",
  "Good to know that the soil can hold carbon for centuries!": "Gut zu wissen, dass der Boden über Jahrhunderte Kohlenstoff speichern kann!",
  "The soil is richer than what I had before.": "Der Boden ist reicher als der, den ich vorher hatte.",
  "The ban on outdoor cats is going well.": "Das Verbot von Freigängerkatzen läuft gut.",
  "Wild to think how much damage those critters can do!": "Unglaublich, wie viel Schaden diese Viecher anrichten können!",
  " I agree, the battle to feed all of humanity is over.": "Ich stimme zu, der Kampf um die Ernährung der gesamten Menschheit ist vorbei.",
  "It's wrong to lock people up in cages. As a socialist society we can do better than this!": "Es ist falsch, Menschen in Käfige zu sperren. Als sozialistische Gesellschaft können wir es besser machen!",
  "If you do this, don't expect help when you need some brute force to back you up...": "Wenn Sie das tun, erwarten Sie nicht, dass Ihnen geholfen wird, wenn Sie rohe Gewalt brauchen, um Sie zu unterstützen...",
  "Significant amounts of carbon were locked into human structures and wide-scale reforestation helped to buffer the ecological strain of increased logging.": "Erhebliche Mengen an Kohlenstoff wurden in menschlichen Infrastrukturen gebunden, und die großflächige Wiederaufforstung trug dazu bei, die ökologische Belastung durch die zunehmende Abholzung abzufedern.",
  "Significant amounts of carbon was locked into human structures, but the increase in logging put a serious strain on forest ecosystems.": "Erhebliche Mengen an Kohlenstoff wurden in menschlichen Infrastrukturen gebunden, aber die zunehmende Abholzung stellte eine ernsthafte Belastung für die Waldökosysteme dar.",
  "Animal husbandry takes up far too much room! Hard trade-offs must be made.": "Die Tierhaltung nimmt viel zu viel Platz in Anspruch! Es müssen harte Abstriche gemacht werden.",
  "A genetically altered strain of Nannochloropsis is able to produce a higher concentration of lipids for biofuel and butanol.": "Ein gentechnisch veränderter Stamm von Nannochloropsis ist in der Lage, eine höhere Konzentration von Lipiden für Biokraftstoff und Butanol zu produzieren.",
  "We can now grow and deploy algae-based biofuels at scale.": "Wir können jetzt Biokraftstoffe auf Algenbasis in großem Maßstab anbauen und einsetzen.",
  "Adaptations like non-tillage and cover crops made a notable difference in terms of carbon and water retention in soil.": "Anpassungen wie der Verzicht auf die Bodenbearbeitung und der Anbau von Deckfrüchten haben einen erheblichen Einfluss auf die Kohlenstoff- und Wasserspeicherung im Boden.",
  "Socialism is for the working class, but it isn't about work. ": "Der Sozialismus ist für die Arbeiterklasse, aber er hat nichts mit Arbeit zu tun. ",
  "Just chill, comrade.": "Entspann dich, Genosse!",
  "Great!, let's go hang out by the water.": "Großartig, lass uns ans Meer fahren!",
  "There has been an increase in acid rain. Delicately synchronized ecologies have been disturbed too.": "Der saure Regen hat zugenommen. Auch die fein aufeinander abgestimmten Ökologien sind gestört worden.",
  "Some areas have experienced cooling, but without significant emissions abatement, SRM needs to be ramped up to keep pace. ": "In einigen Gebieten ist es zu einer Abkühlung gekommen, aber ohne signifikante Emissionsminderung muss das SRM beschleunigt werden, um Schritt zu halten. ",
  "A number of deep sea mining operations have sprouted up, opening up a steady supply of many important metals and minerals.": "Eine Reihe von Tiefseebergbaubetrieben ist entstanden, die eine ständige Versorgung mit vielen wichtigen Metallen und Mineralien ermöglichen.",
  "Maybe it's worth it?": "Vielleicht war es das wert?",
  "It has however disrupted the lives of those living down there, and plumes of effluent have clouded large parts of the oceans.": "Sie hat jedoch das Leben der dort unten lebenden Menschen gestört, und die Abwässer haben große Teile der Ozeane getrübt.",
  "There has been a rapid decline in fatalities from car accidents, which were on the order of millions of deaths per year.": "Die Zahl der durch Autounfälle verursachten Todesfälle ist rapide zurückgegangen und lag in der Größenordnung von mehreren Millionen pro Jahr.",
  "Air quality is better too!": "Die Luftqualität ist auch besser!",
  "...let alone": ".. geschweige denn",
  "Why are you taking so many things away from me!": "Warum nimmst du mir so viele Dinge weg!",
  "It was a fair bit of work, but everyone appreciates upgrading old housing stock.": "Es war ein ziemliches Stück Arbeit, aber jeder weiß es zu schätzen, wenn alte Wohngebäude aufgewertet werden.",
  "I myself love the calm silence of a passive house. HVAC can be so noisy, eh?": "Ich selbst liebe die ruhige Stille in einem Passivhaus. Die Haustechnik kann so laut sein, nicht wahr?",
  "Reduced deforestation has helped avoid a great deal of carbon emissions...": "Die reduzierte Abholzung hat dazu beigetragen, einen großen Teil der Kohlenstoffemissionen zu vermeiden...",
  "...not to mention that this recognition of sovereignty is long overdue.": "...ganz zu schweigen davon, dass diese Anerkennung der Souveränität längst überfällig ist.",
  "We had collected most of our samples but then a massive blackout spoiled everything...": "Wir hatten die meisten unserer Proben gesammelt, aber dann machte ein massiver Stromausfall alles zunichte...",
  "We were able to successfully develop the Ark and collect samples of a majority of the remaining species.": "Es ist uns gelungen, die Arche erfolgreich zu entwickeln und Proben von einem Großteil der verbleibenden Arten zu sammeln.",
  "We can now deploy fast-breeder reactors, which will help alleviate uranium shortages by burning spent nuclear waste. ": "Wir können jetzt schnelle Brutreaktoren einsetzen, die durch die Verbrennung verbrauchter nuklearer Abfälle dazu beitragen werden, die Uranknappheit zu verringern. ",
  "We were never able to overcome the reprocessing and fuel fabrication balance challenges. It's time to throw in the towel.": "Wir waren nie in der Lage, die Herausforderungen der Wiederaufbereitung und der Brennstoffherstellung zu bewältigen. Es ist an der Zeit, das Handtuch zu werfen.",
  "There are too many people living into old age and not enough young people to take care of them!": "Es gibt zu viele Menschen, die bis ins hohe Alter leben, und nicht genug junge Menschen, die sich um sie kümmern!",
  "The gender ratio has shifted as people prefer to have girls rather than boys.": "Das Geschlechterverhältnis hat sich verschoben, da die Menschen lieber Mädchen als Jungen haben wollen.",
  "The mission was a success!": "Die Mission war ein Erfolg!",
  "I mean, I'm ambivalent on the whole fossil fuels thing, but I'm excited about further space expeditions.": "Ich meine, ich stehe der Sache mit den fossilen Brennstoffen zwiespältig gegenüber, aber ich bin begeistert von weiteren Weltraumexpeditionen.",
  "I'm stoked I can spend 24/7 in space now!": "Ich bin begeistert, dass ich jetzt 24/7 im Weltraum verbringen kann!",
  "...we can finally start moving all our dirty industry off-planet...": "...können wir endlich damit beginnen, unsere ganze schmutzige Industrie vom Planeten zu verlagern...",
  "This will also be our launch pad to go deeper into space.": "Dies wird auch unsere Startrampe sein, um tiefer in den Weltraum vorzudringen.",
  "With automation comes more efficient use of materials, and better product quality.": "Die Automatisierung führt zu einer effizienteren Nutzung von Materialien und einer besseren Produktqualität.",
  "We are able to shorten the work week while still maintaining high rates of production.": "Wir sind in der Lage, die Wochenarbeitszeit zu verkürzen und trotzdem hohe Produktionsraten zu erzielen.",
  "Many industries have successfully relocated the bulk of their operations into space, reducing planetside pollution and emissions.": "Viele Industriezweige haben den Großteil ihrer Tätigkeiten erfolgreich in den Weltraum verlagert und damit die Umweltverschmutzung und die Emissionen auf dem Planeten reduziert.",
  "Many industries relocated to space, but are rife with corruption and exploitation, so few are willing to work there.": "Viele Industriezweige wurden in den Weltraum verlagert, sind aber von Korruption und Ausbeutung geprägt, so dass nur wenige bereit sind, dort zu arbeiten.",
  "Moving major industries into space proved to be way more complicated than anticipated, so most have remained planetside.": "Die Verlagerung von Großindustrien in den Weltraum erwies sich als viel komplizierter als erwartet, so dass die meisten auf dem Planeten geblieben sind.",
  "But we": "Aber wir..",
  "Our experiments were beset by disaster upon disaster.": "Unsere Versuche wurden von einer Katastrophe nach der anderen heimgesucht.",
  "We weren't able to create a fully closed ecology...": "Wir waren nicht in der Lage, eine vollständig geschlossene Ökologie zu schaffen...",
  "But we learned a lot!": "Aber wir haben eine Menge gelernt!",
  "We managed to create a self-sustaining environment--a necessary step for manned space exploration.": "Es ist uns gelungen, eine sich selbst erhaltende Umgebung zu schaffen - ein notwendiger Schritt für die bemannte Erforschung des Weltraums.",
  "I struggled a bit with shifting to a vegetarian diet...": "Die Umstellung auf eine vegetarische Ernährung fiel mir etwas schwer...",
  "And I can still enjoy some milk and cheese, which has also made the transition easier.": "Und ich kann immer noch Milch und Käse genießen, was die Umstellung ebenfalls erleichtert hat.",
  "but there's been such an explosion of creative vegetarian recipes and techniques that I haven't found myself missing meat.": "aber es gab eine solche Explosion an kreativen vegetarischen Rezepten und Techniken, dass ich kein Fleisch vermisst habe.",
  "How cruel of you to forever condemn us to lives of poverty while others continue to live in absurd excess.": "Wie grausam von Ihnen, uns für immer zu einem Leben in Armut zu verdammen, während andere weiterhin in absurdem Überfluss leben.",
  "It's not our poverty that threatens the world but their wasteful extravagance!": "Nicht unsere Armut bedroht die Welt, sondern ihre verschwenderische Extravaganz!",
  "There just isn't enough earth for everyone to live well.": "Es gibt einfach nicht genug Erde für alle, um gut zu leben.",
  "I, for one, am relieved.": "Ich für meinen Teil bin erleichtert.",
  "We only joined the revolution because we agreed to put that in the past!": "Wir haben uns der Revolution nur angeschlossen, weil wir uns bereit erklärt haben, das hinter uns zu lassen!",
  "...a tough but necessary decision.": "...eine schwierige, aber notwendige Entscheidung.",
  "We can now deploy thorium reactors, which use a far more abundant fuel and create far less radioactive waste.": "Wir können jetzt Thoriumreaktoren einsetzen, die einen weitaus häufiger vorkommenden Brennstoff verwenden und weitaus weniger radioaktive Abfälle erzeugen.",
  "All of the pipelines, pump stations, and wind farms have caused some ecological disruption to polar ecosystems.": "Alle Pipelines, Pumpstationen und Windparks haben zu einer gewissen ökologischen Beeinträchtigung der polaren Ökosysteme geführt.",
  "I'm not surprised...": "Das überrascht mich nicht...",
  "The ecological education initiative is going great!": "Die ökologische Bildungsinitiative läuft hervorragend!",
  "People are learning about their local ecology and finding better ways of interacting and relating to the life around them.": "Die Menschen lernen etwas über ihre lokale Ökologie und finden bessere Möglichkeiten, mit dem Leben um sie herum zu interagieren und in Beziehung zu treten.",
  "This policy has opened up vast new reserves of oil for us to use.": "Diese Politik hat uns riesige neue Ölreserven erschlossen.",
  "It's dirtier, and worse for neighbouring wildlife...": "Es ist schmutziger und schlechter für die benachbarte Tierwelt...",
  "but we have enough to last for a while now.": "aber wir haben jetzt genug, um eine Weile durchzuhalten.",
  "We are all soy boys now": "Wir sind jetzt alle Soja-Jungs",
  "I worry that you have a tendency to go too far with your plans...": "Ich befürchte, dass Sie dazu neigen, mit Ihren Plänen zu weit zu gehen...",
  "Surely there is a way": "Sicherlich gibt es einen Weg",
  "I mean, couldn't I just get an electric version?": "Ich meine, könnte ich nicht einfach eine elektrische Version kaufen?",
  "Electrifying automobiles significantly decreased transport emissions and did wonders for urban air pollution...": "Die Elektrifizierung des Automobils hat die verkehrsbedingten Emissionen deutlich gesenkt und die Luftverschmutzung in den Städten auf wundersame Weise verringert...",
  "Maybe you should reconsider the dominance of cars in our public infrastructure?": "Vielleicht sollten Sie die Dominanz des Autos in unserer öffentlichen Infrastruktur überdenken?",
  "...but at a high cost in electricity and lithium, without doing anything to improve transportation access or traffic deaths.": "...aber zu hohen Strom- und Lithiumkosten, ohne dass die Verkehrsanbindung oder die Zahl der Verkehrstoten verbessert wird.",
  "Finally! This moment couldn't come any sooner.": "Endlich! Dieser Moment hätte nicht früher kommen können.",
  "The success of this initiative will depend on our ability to offer equitable alternative livelihoods for people who work in the wildlife trade.": "Der Erfolg dieser Initiative wird davon abhängen, ob wir in der Lage sind, den Menschen, die im Wildtierhandel tätig sind, eine gerechte alternative Lebensgrundlage zu bieten.",
  "How does one define 'exotic'? My family has bred bettas for many years. Now we are forced onto the black market.": "Wie kann man \"exotisch\" definieren? Meine Familie hat viele Jahre lang Bettas gezüchtet. Jetzt sind wir gezwungen, auf den Schwarzmarkt zu gehen.",
  "Hempcrete locked in a fair amount of carbon, but there are a few applications where it can't compete with conventional concrete.": "Hanfbeton schloss eine beträchtliche Menge an Kohlenstoff ein, aber es gibt einige Anwendungen, bei denen er nicht mit herkömmlichem Beton konkurrieren kann.",
  "We'll use it where we can, but it won't entirely replace old-fashioned concrete.": "Wir werden ihn einsetzen, wo wir können, aber er wird den alten Beton nicht vollständig ersetzen.",
  "Unfortunate that more children are being created but at least we can teach them the way.": "Es ist bedauerlich, dass es immer mehr Kinder gibt, aber wenigstens können wir ihnen den Weg zeigen.",
  "It took some time...": "Es hat eine Weile gedauert...",
  "...but people have come around to seeing that a low-energy lifestyle doesn't mean giving up a good quality of life.": "...aber die Menschen haben erkannt, dass ein energiesparender Lebensstil nicht bedeutet, auf eine gute Lebensqualität zu verzichten.",
  "We weren't able to find a refrigerant that checked off all the boxes...": "Wir waren nicht in der Lage, ein Kältemittel zu finden, das alle Kriterien erfüllte...",
  "Some had health and safety risks, some were less efficient, some had further environmental issues or were themselves potent greenhouse gases...": "Einige waren mit Gesundheits- und Sicherheitsrisiken verbunden, einige waren weniger effizient, einige hatten weitere Umweltprobleme oder waren selbst starke Treibhausgase...",
  "It's not the most efficient though.": "Es ist allerdings nicht das effizienteste.",
  "Though funnily enough, we settled on R-744 (carbon dioxide) as a natural refrigerant.": "Aber lustigerweise haben wir uns für R-744 (Kohlendioxid) als natürliches Kältemittel entschieden.",
  "What a relief that we finally have access to basic reproductive healthcare.": "Was für eine Erleichterung, dass wir endlich Zugang zu einer grundlegenden reproduktiven Gesundheitsversorgung haben.",
  "I can't believe it took a literal revolution for that to happen.": "Ich kann nicht glauben, dass es dazu eine regelrechte Revolution brauchte.",
  "This idea has gained popularity amongst my peers but it's a slippery slope.": "Diese Idee hat unter meinen Kollegen an Popularität gewonnen, aber es ist ein gefährliches Unterfangen.",
  "The economist of 'spaceship Earth', Kenneth Boulding, proposed this idea decades ago.": "Der Wirtschaftswissenschaftler des 'Raumschiffs Erde', Kenneth Boulding, hat diese Idee schon vor Jahrzehnten vorgeschlagen.",
  "...but this policy *is* useful in slowing population growth.": "...aber diese Politik *ist* nützlich, um das Bevölkerungswachstum zu verlangsamen.",
  "I can't say that I feel *great* about tradeable birth permits...": "Ich kann nicht sagen, dass ich ein *gutes* Gefühl bei handelbaren Geburtserlaubnissen habe...",
  "Paul Ehrlich calls it a 'fascinating but dumb idea', but it has potential to return some species, like the Iberian Ibex.": "Paul Ehrlich nennt es eine \"faszinierende, aber dumme Idee\", aber es hat das Potenzial, einige Arten, wie den Iberischen Steinbock, zurückzubringen.",
  "The religious scientific community is making great strides to recreate the exact species that would have been on Noah's ark.": "Die Religionswissenschaft macht große Fortschritte bei der Wiederherstellung der genauen Arten, die sich auf der Arche Noah befunden hätten.",
  "Deserts reflect more sunlight than bush, and the increased solar absorption has led to temperature increase. ": "Wüsten reflektieren mehr Sonnenlicht als Büsche, und die erhöhte Sonnenabsorption hat zu einem Temperaturanstieg geführt. ",
  "This game is not only fun, but I learnt about the about the interdependencies between the economy and biosphere.": "Dieses Spiel macht nicht nur Spaß, sondern ich habe auch etwas über die Interdependenzen zwischen Wirtschaft und Biosphäre gelernt.",
  "One day I want to become a planetary planner, just like you!": "Eines Tages möchte ich Planetenplaner werden, genau wie Sie!",
  "Old scraps are transformed—through practices of care and attention—into nutrient-rich new soil. What a great metaphor for how we can survive this era.": "Alte Abfälle werden durch Pflege und Aufmerksamkeit in nährstoffreichen neuen Boden verwandelt. Was für eine großartige Metapher dafür, wie wir diese Zeit überleben können.",
  "I can't believe people ever made a sport of killing things.": "Ich kann nicht glauben, dass Menschen das Töten von Dingen zu ihrem Sport gemacht haben.",
  "Glad we can finally get rid of that barbaric practice.": "Ich bin froh, dass wir diese barbarische Praxis endlich abschaffen können.",
  "Well, whether you agree with that or not, this is still a big improvement.": "Ob du dem nun zustimmst oder nicht, dies ist auf jeden Fall eine große Verbesserung.",
  "If you ask me, no one should be allowed to do it, no matter its cultural importance.": "Wenn du mich fragst, sollte das niemandem erlaubt sein, unabhängig von seiner kulturellen Bedeutung.",
  "We've worked out several of the technical issues that made floating wind turbines difficult.": "Wir haben einige der technischen Probleme gelöst, die schwimmende Windturbinen schwierig machten.",
  "They still require quite a bit of maintenance and repair, but it's good to have more options for energy production.": "Sie sind zwar immer noch recht wartungs- und reparaturintensiv, aber es ist gut, dass es mehr Möglichkeiten zur Energieerzeugung gibt.",
  "The rapid circulation of goods dropped after the revolution, but oceanic shipping is still a major activity.": "Der schnelle Warenverkehr ging nach der Revolution zurück, aber die Schifffahrt ist immer noch ein wichtiger Wirtschaftszweig.",
  "I'm happy to see it's a bit better for the planet now!": "Ich bin froh, dass es jetzt ein bisschen besser für den Planeten ist!",
  "More cetaceans and pinnipeds have been spotted!": "Es wurden weitere Wale und Tümmler gesichtet!",
  "I love riding my bike, but I almost never did it because I was so afraid of being hit by a car.": "Ich liebe es, mit dem Fahrrad zu fahren, aber ich habe es fast nie gemacht, weil ich Angst hatte, von einem Auto angefahren zu werden.",
  "Now that the bike paths have improved it's much safer and more pleasant.": "Jetzt, wo die Radwege verbessert wurden, ist es viel sicherer und angenehmer geworden.",
  "And with how walkable cities have become, I don't even need to take my bike half the time.": "Und da die Städte inzwischen so gut zu Fuß erreichbar sind, brauche ich die Hälfte der Zeit nicht einmal mein Fahrrad zu nehmen.",
  "It's amazing that we can now diagnose specialized issues like species decline in a matter of minutes instead of years.": "Es ist erstaunlich, dass wir heute in der Lage sind, spezielle Probleme wie den Artenschwund innerhalb von Minuten statt in Jahren zu diagnostizieren.",
  "Well for example, our fish population had a sudden decline and we found that it was due to cooler temperatures attracting more predators in the area.": "So ist zum Beispiel unser Fischbestand plötzlich zurückgegangen, und wir haben festgestellt, dass dies auf die kühleren Temperaturen zurückzuführen ist, die mehr Raubtiere in das Gebiet locken.",
  "Our children will become the Prometheans of tomorrow!": "Unsere Kinder werden die Prometheaner von morgen sein!",
  "Whoa, I just had a vision...": "Whoa, ich hatte gerade eine Vision...",
  "...did you see it too?": "... siehst du sie auch?",
  "It was so detailed...was it a message from beyond the stars?": "Es war so detailliert... war es eine Botschaft von jenseits der Sterne?",
  "Waiting, waiting...": "Warte... warte....",
  "...still no response...": "... immer noch keine Antwort...",
  "We weren't able to develop any consistent way of seeding clouds...": "Wir waren nicht in der Lage, eine konsistente Methode zur Aussaat von Wolken zu entwickeln...",
  "We managed to develop a decent method for cloud seeding.": "Es ist uns gelungen, eine vernünftige Methode für Cloud Seeding zu entwickeln.",
  "This should help prevent drought-induced crop failures.": "Dies dürfte dazu beitragen, dürrebedingte Ernteausfälle zu vermeiden.",
  "I can't say no to rain on-demand": "Zu Regen auf Abruf kann ich nicht nein sagen",
  "It's not that we can make it rain on command, but we can nudge the probabilities in our favor.": "Wir können es zwar nicht auf Befehl regnen lassen, aber wir können die Wahrscheinlichkeiten zu unseren Gunsten beeinflussen.",
  "So many places are gradually becoming themselves again, after decades of exploitation and neglect.": "So viele Orte werden nach Jahrzehnten der Ausbeutung und Vernachlässigung allmählich wieder zu sich selbst.",
  "It's a beautiful sight to behold.": "Das ist ein schöner Anblick.",
  "Maybe we should call burgers made from these cows \"low-methane burgers\" what do you think?": "Vielleicht sollten wir Burger von diesen Kühen \"Low-Methane-Burger\" nennen, was meinnst du?",
  "If I can eat more burgers, then sure!": "Wenn ich mehr Burger essen kann, dann ja!",
  "While algae additives reduced enteric methane emissions from cattle farming, its effect was limited to the feedlot stage.": "Algenzusätze verringerten zwar die Methanemissionen aus der Rinderhaltung, ihre Wirkung beschränkte sich jedoch auf die Mastanlage.",
  "The uptick in seaweed farms has also increased pressure on coastal ecosystems.": "Die Zunahme der Algenfarmen hat auch den Druck auf die Küstenökosysteme erhöht.",
  "Development of hydrogen technology led to fuel cell adaptations allowing much lighter electric aircraft.": "Die Entwicklung der Wasserstofftechnologie führte zu Anpassungen der Brennstoffzellen, die wesentlich leichtere Elektroflugzeuge ermöglichen.",
  "Weight limitations of lithium batteries limited their ability to carry commercial aircraft long distances.": "Die Gewichtsbeschränkungen von Lithiumbatterien schränkten ihre Fähigkeit ein, Verkehrsflugzeuge über lange Strecken zu befördern.",
  "Desalination brine is getting pumped back into the ocean...": "Entsalzungslauge wird zurück ins Meer gepumpt...",
  "And desalination takes up a lot of power!": "Und die Entsalzung verbraucht viel Strom!",
  "At least now we can irrigate our crops again.": "Wenigstens können wir jetzt wieder unsere Felder bewässern.",
  "This is a disaster.": "Das ist eine Katastrophe!",
  "Coastal species are not equipped to adjust to the immediate change in salinity caused by the release of brine into the area.": "Die Küstenarten sind nicht in der Lage, sich an die unmittelbare Veränderung des Salzgehalts anzupassen, die durch die Einleitung von Salzlake in das Gebiet verursacht wird.",
  "I think we've worked out the last kinks that prevented us from scaling up BECCS.": "Ich denke, wir haben die letzten Probleme gelöst, die uns daran gehindert haben, BECCS zu erweitern.",
  "Looks like I should start clearing some land, we're gonna need it for all those new tree plantations.": "Sieht so aus, als sollte ich mit der Rodung von Land beginnen, das wir für all die neuen Baumpflanzungen brauchen werden.",
  "I love these new perennials...saves me a lot of work.": "Ich liebe diese neuen Stauden... das erspart mir eine Menge Arbeit.",
  "Don't need to worry about replanting them every year, or messing up my soil...": "Ich muss mir keine Sorgen machen, dass ich sie jedes Jahr neu pflanzen oder meinen Boden versauen muss...",
  "Any change where I have to work less is a welcome one.": "Jede Veränderung, bei der ich weniger arbeiten muss, ist willkommen.",
  "Petroleum Power Gen": "Energieerzeugung aus Erdöl",
  "Organic Livestock Ag": "Bio-Viehzucht ",
  "Concentrated Solar Power": "Konzentrierte Solarenergie",
  "Smallholder Farms": "Kleinbäuerliche Betriebe",
  "Petroleum": "Erdöl",
  "Solar PV": "Solar Photovoltaik",
  "Natural Gas": "Erdgas",
  "Hydropower": "Wasserkraft",
  "Blue Hydrogen": "Blauer Wasserstoff",
  "Nuclear Power": "Atomkraft",
  "Terrestrial Wind Power": "Windkraft",
  "Biofuels": "Biokraftstoffe",
  "Organic Crop Ag": "Ökologischer Anbau",
  "Grey Hydrogen": "Grauer Wasserstoff",
  "Thorium Nuclear Power": "Thorium-Kernkraft",
  "Natural Gas Power Gen": "Erdgas-Stromerzeugung",
  "Coal": "Kohle",
  "Vertical Farming": "Vertikale Landwirtschaft",
  "Coal Power Generation": "Kohleverstromung",
  "Algae Biofuels": "Algen-Biokraftstoffe",
  "Industrial Livestock Ag": "Industrielle Viehzucht",
  "Geothermal": "Geothermisch",
  "Fast-Breeder Nuclear Power": "Brutreaktor Energie",
  "Industrial Crop Ag": "Industrielle Ernte",
  "BECCS": "Bioenergie mit CO2-Abscheidung und -Speicherung",
  "Produced from methane (CH4), split with steam into CO2 – the main culprit for climate change – and H2, hydrogen. Grey hydrogen has increasingly been produced also from coal, with significantly higher CO2 emissions per unit of hydrogen produced.": "Hergestellt aus Methan (CH4), das mit Wasserdampf in CO2 – den Hauptverursacher des Klimawandels – und H2, Wasserstoff, gespalten wird. Grauer Wasserstoff wird zunehmend auch aus Kohle hergestellt, mit deutlich höheren CO2-Emissionen pro produzierter Wasserstoffeinheit.",
  "Methane is the 'cleanest' fossil fuel one can use for electrical production, but it is not without its costs. ": "Methan ist der \"sauberste\" fossile Brennstoff, den man für die Stromerzeugung verwenden kann, aber er kommt nicht ohne Kosten.",
  "Renewable resource, derived from biomass—wood, crop residues, sugar, corn, or miscanthus.\r\n\r\nHas a low power-density and thus takes up great swathes of land.": "Nachwachsende Ressource, die aus Biomasse gewonnen wird – Holz, Ernterückstände, Zucker, Mais oder Miscanthus. Hat eine geringe Leistungsdichte und nimmt daher große Landstriche ein.",
  "Produce electricity by burning coal in a boiler to produce steam. The steam produced, under pressure, flows into a turbine, which spins a generator to create electricity.": "Erzeugen Sie Strom, indem Sie Kohle in einem Kessel verbrennen, um Dampf zu erzeugen. Der unter Druck erzeugte Dampf strömt in eine Turbine, die einen Generator antreibt, um Strom zu erzeugen.",
  "Nuclear fuel made from both uranium and thorium.": "Kernbrennstoff, der sowohl aus Uran als auch aus Thorium hergestellt wird.",
  "Photovoltaic (PV) devices generate electricity directly from sunlight via an electronic process using semiconductors.": "Photovoltaik (PV)-Geräte erzeugen Strom direkt aus Sonnenlicht über ein elektronisches Verfahren unter Verwendung von Halbleitern.",
  "Cells are harvested from animals, cultured to multiply to create muscle tissue.": "Zellen werden von Tieren geerntet und kultiviert, um sich zu vermehren, um Muskelgewebe zu erzeugen.",
  "Also known as \"factory farming\"  designed to maximize production, while minimizing costs. Uses hormones and vaccines to produce consistent product. Animals are kept in confinement for most of their lives.": "Auch bekannt als \"Massentierhaltung\", die darauf abzielt, die Produktion zu maximieren und gleichzeitig die Kosten zu minimieren. Verwendet Hormone und Impfstoffe, um ein konsistentes Produkt herzustellen. Tiere werden die meiste Zeit ihres Lebens in Gefangenschaft gehalten.",
  "Large-scale, intensive production of crops and animals, often involving chemical fertilizers on crops. ": "Großflächige, intensive Produktion von Nutzpflanzen und Tieren, oft mit chemischen Düngemitteln auf den Pflanzen.",
  "Livestock is allowed year-round access to the outdoors, raised on certified organic land and  per animal health and welfare standards.": "Das Vieh darf das ganze Jahr über ins Freie gehen, es wird auf zertifiziertem Bio-Land und nach den Standards für Tiergesundheit und Tierschutz gezüchtet.",
  "Geothermal energy uses the heat from the Earth's core, which is as hot as the surface of the sun. Currently, power plants can only gather such heat from permeable rock not far from the surface. The number of easy to identify and tap sites is limited. Produces a steady source of power useful to baseload power generation.": "Geothermie nutzt die Wärme aus dem Erdkern, der so heiß ist wie die Oberfläche der Sonne. Derzeit können Kraftwerke diese Wärme nur aus durchlässigem Gestein unweit der Oberfläche gewinnen. Die Anzahl der leicht zu identifiezierenden und abzurufenden Standorte ist begrenzt. Erzeugt eine konstante Stromquelle, die für die Grundlaststromerzeugung nützlich ist.  ",
  "Produced by nuclear fission of uranium and plutonium in power plants.": "Entsteht durch Kernspaltung von Uran und Plutonium in Kraftwerken.",
  "Grows fast and produces oils that can be refined into different biofuels, including jet and diesel fuels and produces sugars useful for making butanol and ethanol.": "Wächst schnell und produziert Öle, die zu verschiedenen Biokraftstoffen raffiniert werden können, einschließlich Düsen- und Dieselkraftstoffen, und produziert Zucker, der für die Herstellung von Butanol und Ethanol nützlich ist.",
  "Automated indoor vertical farming. Requires  less water but relies on lights not the sun. Potential to  bring fresh foods directly into communities.": "Automatisiertes vertikales Indoor-Farming. Benötigt weniger Wasser, verlässt sich aber auf Licht, nicht auf die Sonne. Potenzial, frische Lebensmittel direkt in die Gemeinden zu bringen.",
  "Uses mirrors to concentrate the sun's energy to drive traditional steam turbines or engines that create electricity.": "Verwendet Spiegel, um die Sonnenenergie zu konzentrieren, um herkömmliche Dampfturbinen oder Motoren anzutreiben, die Strom erzeugen.",
  "Generate electricity by burning natural gas as fuel.": "Erzeugen Sie Strom durch die Verbrennung von Erdgas als Brennstoff.",
  "Burn oil to create heat which is in turn used to generate steam to drive turbines which generate electricity.": "Verbrennen Sie Öl, um Wärme zu erzeugen, die wiederum zur Erzeugung von Dampf zum Antrieb von Turbinen verwendet wird, die Strom erzeugen.",
  "In coal-fired power plants, bituminous coal, subbituminous coal, or lignite is burned. The heat produced by the combustion of the coal is used to convert water into high-pressure steam, which drives a turbine, which produces electricity.": "In Kohlekraftwerken wird Steinkohle, subbituminöse Kohle oder Braunkohle verbrannt. Die bei der Verbrennung der Kohle entstehende Wärme wird genutzt, um Wasser in Hochdruckdampf umzuwandeln, der eine Turbine antreibt, die Strom erzeugt.",
  "Hydrogen produced by splitting water into hydrogen and oxygen using renewable electricity.": "Wasserstoff, der durch die Spaltung von Wasser in Wasserstoff und Sauerstoff unter Verwendung von erneuerbarem Strom hergestellt wird.",
  "Offshore wind turbines mounted on a floating structure that allowing the turbine to generate electricity on water where terrestrial is not possible.": "Offshore-Windturbinen, die auf einer schwimmenden Struktur montiert sind, die es der Turbine ermöglicht, Strom auf dem Wasser zu erzeugen, wo es sonst terrestrisch nicht möglich ist.",
  "Uses the natural flow of moving water to generate electricity.": "Nutzt den natürlichen Fluss des bewegten Wassers zur Stromerzeugung.",
  "No synthetic fertilizers and pesticides. Uses fertilizers of organic origin such as compost manure, green manure, and bone meal.": "Keine synthetischen Düngemittel und Pestizide. Verwendet Düngemittel biologoischen Ursprungs wie Kompostmist, Gründüngung und Knochenmehl.",
  "Grow biofuels, burn them for energy, then capture and store the CO2 emitted.": "Anbau von Biokraftstoffen, Verbrennung zur Energiegewinnung und Abscheidung und Speicherung des ausgestoßenen CO2.",
  "Produces kerosene, home heating oil, diesel fuel, and gasoline using petroleum.": "Produziert Kerosin, Heizöl, Dieselkraftstoff und Benzin mit Erdöl.",
  "Follows the same process as grey, with the additional technologies necessary to capture the CO2 produced when hydrogen is split from methane (or from coal) and store it for long term.": "Folgt dem gleichen Prozess wie Grauer Wasserstoff, mit den zusätzlichen Technologien, die erforderlich sind, um das CO2, das bei der Spaltung von Wasserstoff aus Methan (oder Kohle) entsteht, abzuscheiden und langfristig zu speichern.",
  "Land-based wind energy technologies harness kinetic energy from the wind to generate electricity.": "Landgestützte Windenergietechnologien nutzen die kinetische Energie des Windes zur Stromerzeugung.",
  "Peasants tending small farms (<2 Ha) for subsistence production. These small farms produce a large share of the world's crops with relatively few environmental costs, but require more labour than industrial agriculture.": "Bauern, die kleine Bauernhöfe (<2 Ha) für die Subsistenzproduktion bewirtschaften. Diese kleinen landwirtschaftlichen Betriebe produzieren einen großen Teil der weltweiten Ernte mit relativ geringen Umweltkosten, benötigen aber mehr Arbeitskräfte als die industrielle Landwirtschaft.",
  "Harness the power of suns, and build utopia with it.": "Nutze die Kraft der Sonnen und baue mit ihr eine Utopie.",
  "Generated from a reactor that uses nuclear waste as fuel. Theoretically uses U-238 as fuel and produces plutonium-239 as waste.": "Erzeugt aus einem Reaktor, der Atommüll als Brennstoff verwendet. Verwendet theoretisch U-238 als Brennstoff und produziert Plutonium-239 als Abfall.",
  "Electricity": "Elektrizität",
  "Fuel": "Brennstoff",
  "Animal Calories": "Tierische Kalorien",
  "Plant Calories": "Pflanzliche Kalorien",
  "electricity": "Elektrizität",
  "fuel": "Brennstoff",
  "animal calories": "tierische kalorien",
  "plant calories": "pflanzliche kalorien",
  "Crops": "Landwirtschaftliche Erzeugnisse",
  "Livestock": "Nutztiere",
  "Poetry, stained glass, sci-fi, lost causes, sentimentality": "Poesie, Glasmalerei, Science-Fiction, verlorene Ursachen, Sentimentalität",
  "Ugly architecture, industrial wastelands, practicality, shoddy goods": "Hässliche Architektur, Industriebrachen, Zweckmäßigkeit, minderwertige Ware",
  "Drum 'n' bass, Wal-Mart [socialist], fragment on machines, asteroid mining": "Drum 'n' Bass, Wal-Mart [sozialistisch], Fragment auf Maschinen, Asteroidenabbau",
  "Fancy bicycles, hiking, bird-watching, granola, sandals, philanthropists": "Ausgefallene Fahrräder, Wandern, Vogelbeobachtung, Müsli, Sandalen, Philanthropen",
  "Shiny leather boots, cults of personality, daddy issues": "Glänzende Lederstiefel, Personenkult, Papa-Probleme",
  "Peter Singer, bad puns, veganizing things, punk music": "Peter Singer, schlechte Wortspiele, Veganisierung, Punkmusik",
  "Kindergartens, William Godwin, space nonsense, people trying to get into their lifeboats": "Kindergärten, William Godwin, Weltraum-Unsinn, Menschen, die versuchen, in ihre Rettungsboote zu steigen",
  "Racism, authoritarianism, colonial Manichaenism": "Rassismus, Autoritarismus, kolonialer Manichäismus",
  "Energy drinks, plastic bags, ATVs, outdoor cats, Karl Marx": "Energy Drinks, Plastiktüten, ATVs, Freigängerkatzen, Karl Marx",
  "Luxury cruises, straws, Black Friday, the TV show 'Friends'": "Luxuskreuzfahrten, Strohhalme, Black Friday, die TV-Show \"Friends\"",
  "Bureaucracy, being called 'Trotskyites'": "Bürokratie, die als \"Trotzkisten\" bezeichnet wird",
  "Patriarchy, mechanistic worldviews, reply guys, Francis Bacon": "Patriarchat, mechanistische Weltanschauungen, Antworten Jungs, Francis Bacon",
  "UFOs, dolphins, water-birthing, telekinesis": "UFOs, Delphine, Wassergeburten, Telekinese",
  "Lifeboats, nature, borders, famines": "Rettungsboote, Natur, Grenzen, Hungersnöte",
  "Farmers' markets, sentimentality, Wal-Mart [capitalist], wilderness": "Bauernmärkte, Sentimentalität, Wal-Mart [kapitalistisch], Wildnis",
  "Zoos, bacon, fur, honey (?) ": "Zoos, Speck, Pelz, Honig (?)",
  "Freedom, dissent, improvisational jazz": "Freiheit, Dissens, improvisierter Jazz",
  "Lichen, composting, Ursula Le Guin, tardigrades": "Flechten, Kompostierung, Ursula Le Guin, Bärtierchen",
  "Psychoanalysis, internationalism, poetry, revolution": "Psychoanalyse, Internationalismus, Poesie, Revolution",
  "Bicycle lanes, vegans, the greater good": "Radwege, Veganer, das Gemeinwohl",
  "You won't lose if contentedness dips below 0.": "Du verlierest nicht, wenn die Zufriedenheit unter 0 fällt.",
  "Food, Agriculture, and Protection projects are cheaper.": "Projekte in den Bereichen Ernährung, Landwirtschaft und Schutz sind billiger.",
  "[research] Research points cost less [political_capital] political capital.": "[Forschung] Forschungspunkte kosten weniger [political_capital] politisches Kapital.",
  "Population projects are substantially cheaper.": "Bevölkerungsprojekte sind wesentlich günstiger.",
  "Limits, Protection, and Restoration projects are cheaper.": "Begrenzungs-, Schutz- und Wiederherstellungsprojekte sind billiger.",
  "Nuclear projects are substantially cheaper.": "Nukleare Projekte sind wesentlich billiger.",
  "The contentedness of upper-middle and upper income regions recovers more quickly.": "Die Zufriedenheit der Regionen mit mittlerem und höherem Einkommen erholt sich schneller.",
  "Food projects are much cheaper.": "Lebensmittelprojekte sind viel billiger.",
  "The contentedness of lower and lower-middle income regions recovers more quickly.": "Die Zufriedenheit der Regionen mit niedrigem und niedrigem mittlerem Einkommen erholt sich schneller.",
  "Restoration projects are substantially cheaper.": "Restaurierungsprojekte sind wesentlich günstiger.",
  "The original anti-natalist.\r\n\r\nMaintain high levels of consumption in global North and stabilize the biosphere at the expense of the impoverished multitude. One has to be ruthless to defuse the population bomb.\r\n\r\n'The freedom to breed is intolerable.' Garrett Hardin": "Der ursprüngliche Antinatalist.                                                                                                                                                                                                           Aufrechterhaltung eines hohen Konsumniveaus im globalen Norden und Stabilisierung der Biosphäre auf Kosten der verarmten Menge. Man muss rücksichtslos sein, um die Bevölkerungsbombe zu entschärfen.                                                                                                                                                                                             \"Die Freiheit zu züchten ist unerträglich.\" Garrett Hardin",
  "'You wanna live fancy? Live in a big mansion?\r\nParty in France? You better work, bitch.' Britney Spears": "\"Du willst schick leben? Wohnen in einer großen Villa wohnen? Parties in Frankreich? Dann solltest du besser arbeiten, Schlampe.\" Britney Spears",
  "Patriarchy dominates both nature and women, and thus must be overthrown.\r\n\r\n'When women today attempt to change society's domination of nature, they are acting to overturn modern constructions of nature and women as culturally passive and subordinate.' Carolyn Merchant": "Das Patriarchat beherrscht sowohl die Natur als auch die Frauen und muss daher gestürzt werden. \"Wenn Frauen heute versuchen, die Herrschaft der Gesellschaft über die Natur zu ändern, handeln sie, um moderne Konstruktionen von Natur und Frauen als kulturell passiv und untergeordnet umzustürzen.\" Carolyn Kaufmann",
  "'The more clearly we can focus our attention on the wonders and realities of the universe about us, the less taste we shall have for destruction.' Rachel Carson": "\"Je klarer wir unsere Aufmerksamkeit auf die Wunder und Realitäten des Universums um uns herum richten können, desto weniger Zertörungslust werden wir haben.\" Rachel Carson",
  "'We declare that only a Promethean politics of maximal mastery over society and its environment is capable of either dealing with global problems or achieving victory over capital.' Accelerationist Manifesto": "\"Wir erklären, dass nur eine prometheische Politik der maximalen Beherrschung der Gesellschaft und ihrer Umwelt in der Lage ist, entweder globale Probleme zu bewältigen oder den Sieg über das Kapital zu erringen.\" Akzelerationistisches Manifest",
  "Nuclear war is the only way to overthrow capitalism. Awaiting our socialist alien allies.\r\n\r\n'We do not have a fantasist or idealist position with regard to flying saucers. As we accept that they exist, we want to use all means at hand, including those from outside of this planet.' J. Posadas": "Ein Atomkrieg ist der einzige Weg, den Kapitalismus zu stürzen. Während wir auf unsere sozialistischen außerirdischen Verbündeten warten. \"Wir haben keine phantastische oder idealistische Position in Bezug auf fliegende Untertassen. Wenn wir akzeptieren, dass es sie gibt, wollen wir alle Mittel einsetzen, die uns zur Verfügung stehen, auch die von außerhalb dieses Planeten.\" J. Posadas",
  "Revolutionaries in the global South.\r\n\r\n'For a colonized people the most essential value, because the most concrete, is first and foremost the land: the land which will bring them bread and, above all, dignity.' Frantz Fanon.": "Revolutionäre im globalen Süden. \"Für ein kolonisiertes Volk ist der wesentlichste, weil konkreteste Wert in erster Linie das Land: das Land, das ihm Brot und vor allem Würde bringt.\" Frantz Fanon.",
  "Fighting for animal rights, fighting for a world without pain.\r\n\r\n'The question is not, can they reason? Nor can they talk? But, can they suffer?' Jeremy Bentham": "Wir kämpfen für Tierrechte, kämpfen für eine Welt ohne Schmerz. \"Die Frage ist nicht, ob sie vernünftig denken können. Sie können auch nicht reden? Aber können sie leiden?\" Jeremy Bentham",
  "'Nature, relieved by the relaxation of man's work, would be recovering her ancient beauty, and be teaching men the old story of art.' William Morris": "\"Die Natur, die durch die Entspannung der menschlichen Arbeit erleichtert wird, würde ihre alte Schönheit wiedererlangen und die Menschen die alte Geschichte der Kunst lehren.\" William Morris",
  "'Intolerance of ambiguity is the mark of an authoritarian personality.' Theodor Adorno": "\"Intoleranz gegenüber Mehrdeutigkeit ist das Kennzeichen einer autoritären Persönlichkeit.\" Theodor Adorno",
  "Iron and Steel": "Eisen und Stahl",
  "Shipping": "Versand",
  "Concrete": "Beton",
  "Other Industry": "Andere Branchen",
  "Chemical": "Chemisch",
  "Aviation": "Luftfahrt",
  "Road Transport": "Straßentransport",
  "The production and processing of some of our most foundational materials.": "Die Herstellung und Verarbeitung einiger unserer grundlegendsten Materialien.",
  "The industry that produces, processes, and transports this ubiquitous and fundamental material.": "Die Industrie, die dieses allgegenwärtige und grundlegende Material produziert, verarbeitet und transportiert.",
  "Orbital and off-world habitation, resource extraction, and exploration. Looking for a new home? Or a frontier to develop? Space is the place!": "Besiedlung im Orbit und außerhalb der Welt, Ressourcengewinnung und Erkundung. Auf der Suche nach einem neuen Zuhause? Oder eine Grenze, die es zu entwickeln gilt? Der Weltraum ist der richtige Ort!",
  "The industry of moving people and cargo through the skies.": "Die Industrie, in der Menschen und Fracht durch die Lüfte transportiert werden.",
  "Plastics, pharmaceuticals, cleaning agents, pesticides, and other sorts of compounds that are found scattered throughout our lives and the world.": "Kunststoffe, Pharmazeutika, Reinigungsmittel, Pestizide und andere Arten von Substanzen, die in unserem Leben und auf der ganzen Welt verstreut sind.",
  "The big business of moving things across the world.": "Das große Geschäft, Dinge um die Welt zu bewegen.",
  "Where we live, work, relax, and rest...and use water and energy to sustain ourselves and these interior environments.": "Wo wir leben, arbeiten, entspannen und uns ausruhen... und Wasser und Energie zu nutzen, um uns selbst und die innere Umgebung zu erhalten.",
  "All other industries not specified elsewhere--including the water and electricity usage across most industries.": "Alle anderen Branchen, die an anderer Stelle nicht angegeben sind - einschließlich des Wasser- und Stromverbrauchs in den meisten Branchen.",
  "Hauling freight and people on the ground.": "Transport von Fracht und Personen auf dem Boden.",
  "Low": "Niedrig",
  "High": "Hoch",
  "Upper-Middle": "Obere-Mitte",
  "Lower-Middle": "Untere-Mitte",
  "low": "niedrig",
  "high": "hoch",
  "upper-middle": "obere-mitte",
  "lower-middle": "untere-mitte",
  "Soil": "Böden",
  "Oil": "Erdöl",
  "NaturalGas": "Erdgas",
  "Uranium": "Uranium",
  "Lithium": "Lithium",
  "Thorium": "Thorium",
  "soil": "böden",
  "oil": "erdöl",
  "coal": "kohle",
  "natural gas": "erdgas",
  "uranium": "uranium",
  "other": "andere",
  "lithium": "lithium",
  "thorium": "thorium",
  "General Strike": "Generalstreik",
  "Earth Liberation Front Attacks": "Die Weltbefreiungskämpfer*innen greifen an",
  "Pollinator - Decline": "Bestäuber - Niedergang",
  "Game Over: Coup": "Game Over: Putsch",
  "Thwaites Glacier Collapses": "Der Thwaites-Gletscher bricht zusammen",
  "Are We Preserving Too Much Land?": "Bewahren wir zu viel Land?",
  "SRM - SAD": "Solar Radiations Management",
  "Crop Failures - Intro": "Ernteausfälle - Einleitung",
  "Mushrooms at the End of the World": "Pilze am Ende der Welt",
  "Last Coral Reef Bleaches": "Das letzte Korallenriff stirbt aus ",
  "Eutrophication - A Problem Solved": "Eutrophierung - Ein gelöstes Problem",
  "Nemesis - The Consumerist": "Nemesis - Der Konsumer",
  "Book Extract - Havana": "Buchauszug - Havanna",
  "Toxic Airborne Event": "Toxisches Ereignis in der Luft",
  "SRM - Solar Impacts": "SRM - Solare Auswirkungen",
  "Polar Bear Declared Extinct": "Eisbär für ausgestorben erklärt",
  "First 100m-Inhabitant City": "Erste 100 Milionen Einwohner*innen Stadt",
  "Disease Outbreak": "Krankheitsausbruch",
  "Extreme Flooding": "Extreme Überschwemmungen",
  "AMOC Collapse": "Kollaps der Atlantischen Umwälzzirkulation",
  "New Wines in Old Biomes": "Neue Wege in alten Gefilden",
  "Parliament Intro": "Parlament - Intro",
  "Planning - NPC quotes Malthusian": "Planung - NPC zitiert Malthusianer",
  "Fish Populations Collapse": "Fischpopulationen brechen zusammen",
  "Extreme Wildfires": "Extreme Waldbrände",
  "Initiatives Intro": "Initiativen Intro",
  "More and More Mega-Dams": "Immer mehr Mega-Staudämme",
  "Bird-Watching Craze": "Vogelbeobachtungs-Wahnsinn",
  "The Wretched - Formation": "Die Elenden - Formation",
  "Nemesis - The Authoritarian": "Nemesis - Der Autoritäre",
  "Ozone Health": "Ozon-Gesundheit",
  "Plan Intro 2": "Plan Intro 2",
  "Clean Air": "Saubere Luft ",
  "New Mosquito-Borne Disease": "Neue durch Mücken übertragene Krankheit",
  "Growing Old": "Alternd",
  "Dancing Plague": "Tanzpest (Choreomanie)",
  "Nemesis - The Environmentalist": "Nemesis - Der Umweltschützer",
  "Natural Gas is Running Out": "Erdgas Vorkommen erschöpft",
  "Policies Intro": "Richtlinien Intro ",
  "Gaia Worship": "Gaia-Anbetung",
  "Border Attacks": "Angriffe an der Grenze",
  "Permafrost Contagion": "Ansteckung durch Permafrost",
  "Day Zero - Water Restrictions in Place": "Tag Null - Wasserbeschränkungen in Kraft",
  "Communist Cockaigne": "Kommunistisches Schlaraffenland ",
  "Uranium Running Out": "Uranium Vorkommen erschöpft",
  "Ice Sheet Tsunami": "Eiskappen Tsunami ",
  "Mountain Gorilla Declared Extinct": "Berggorilla für ausgestorben erklärt",
  "Ex-Urban Explosion": "Ex-urbane Explosion",
  "UFO Gift": "UFO-Geschenk",
  "Epidemic X": "Epidemie X",
  "Australian 'Dinosaur Trees' Destroyed in Wildfire": "Australische \"Dinosaurierbäume\" bei Waldbrand zerstört",
  "Oil Running Out": "Erdöl Vorkommen erschöpft",
  "Heatwaves": "Hitzewellen ",
  "Collapse of the Greenland Ice Sheet": "Kollaps des grönländischen Eisschildes",
  "Migrations - Borders": "Migrationen - Grenzen",
  "Wildfires - Smoke": "Waldbrände - Rauch",
  "Bail Out": "Finanzspritze",
  "Passed On": "Weitergegeben",
  "Nemesis - The Ecofeminist": "Nemesis - Die Ökofeministin",
  "Ecotopia": "Ökotopia",
  "Dashboard Intro": "Dashboard Intro",
  "Crop Failures": "Ernteausfälle",
  "P = NP": "P = NP",
  "Ocean Microorganisms": "Mikroorganismen im Ozean",
  "Declining Agricultural Yields": "Sinkende landwirtschaftliche Erträge",
  "Famine": "Hungersnot",
  "Lithium Running Out": "Lithium wird knapp",
  "Aurochs Return to the Eurasian Plains": "Auerochsen kehren in die eurasischen Ebenen zurück",
  "Severe Heatwaves": "Schwere Hitzewellen",
  "Interplanetary Ark or Space Yachts?": "Interplanetare Arche oder Raumyachten?",
  "Ally - The Accelerationist": "Verbündete - Akzelerationist*in",
  "Brownouts - Intro": "Stromausfälle - Intro",
  "Nemesis - The Utopian": "Nemesis - Utopist*in",
  "Ally - The Fanonist": "Verbündete - Entkolonialist*in",
  "Ally - The Posadist": "Verbündete - Posadist*in",
  "Forest Infested": "Wälder sind befallen",
  "Plan Intro": "Plan Intro",
  "Environmental Injustice - Copper": "Umweltungerechtigkeit - Kupfer",
  "Great Barrier Reef Dead": "Das \"Great Barrier Reef\" ist tot",
  "The Ark Proposal": "Der Arche-Vorschlag",
  "Intro Cutscene": "Intro Zwischensequenz",
  "Flooding": "Überschwemmung",
  "Ocean Acidification": "Versauerung der Ozeane",
  "Locust Infestation": "Heuschreckenbefall",
  "Back to the Land": "Zurück zum Land",
  "Blood-Red Sunsets": "Blutrote Sonnenuntergänge",
  "Leather Underground - Attacks": "Der Leder-Untergrund greift an",
  "Eutrophication - A Global Problem": "Eutrophierung - ein globales Problem",
  "Copper Shortage": "Kupferknappheit",
  "NPC guidance - Ecologist": "NPC-Führung - Ökolog*in",
  "Wet-Bulb Event": "Feuchtkugel-Event",
  "SRM - Assassination": "SRM - Attentat",
  "The Leather Underground - Formation": "Leder-Untergrund - Formation",
  "Endangered Species Recover": "Bedrohte Arten erholen sich",
  "Deadly Leak from CCS Storage Facility": "Tödliches Leck aus CCS-Lager",
  "Severe Heatwaves - Intro": "Schwere Hitzewellen - Intro ",
  "The Leather Underground Attack": "Leder-Untergrund Angriff",
  "Game Over: Assassinated": "Game Over: Ermordet",
  "A New Prometheus": "Ein neuer Prometheus",
  "Wheat Rust Destroys Harvest": "Weizenrostkrankheit vernichtet Ernte",
  "SRM - Weakening Monsoon": "SRM - Abschwächung des Monsuns",
  "Extreme Flooding - Intro": "Extreme Überschwemmungen - Intro",
  "Nemesis - The Animal Liberationist": "Nemesis - Tierschützer*in",
  "Migrations - Border Attack": "Migrationen - Grenzangriff",
  "Severe Wildfires": "Schwere Waldbrände",
  "Severe Hurricane - Intro": "Verheerender Hurrikan - Intro ",
  "A Global Dustbowl": "Ein globaler Sandsturm ",
  "Epidemic Y: The Big One": "Epidemie Y: Die große",
  "Nemesis - The Fanonist": "Nemesis - Entkolonialist*in",
  "Severe Wildfires - Intro": "Schwere Waldbrände - Intro ",
  "Acid Rain": "Saurer Regen",
  "World Intro": "Welt Intro",
  "UFO Visit": "UFO-Besuch",
  "NIMBYs": "Sankt-Florian-Prinzip",
  "Ally - The Authoritarian": "Verbündete - Autoritäre",
  "Severe Hurricane": "Verheerender Hurrikan  ",
  "Planning Intro": "Planung - Intro ",
  "Earth Liberation Front - Attacks": "Weltbefreiungskämpfer*innen greifen an",
  "Millions of Climate Refugees on the Move": "Millionen Klimaflüchtlinge auf der Flucht",
  "Coal Running Out": "Kohle Vorkommen erschöpft ",
  "Ash Dieback": "Eschentriebsterben",
  "Cloud Brightening Reversed": "Wolkenaufhellung umgekehrt",
  "Plan Intro 3": "Plan Intro 3 ",
  "Flooding - Intro": "Überschwemmung - Intro ",
  "Ally - The Environmentalist": "Verbündete - Umweltschützer*in",
  "Night Life Adaptation": "Anpassung an das Nachtleben",
  "Panama Disease Destroys Banana Harvest": "Panama-Krankheit zerstört Bananenernte",
  "Revolts": "Revolten",
  "Vaquita Porpoise Declared Extinct": "Vaquita-Schweinswal für ausgestorben erklärt",
  "Severe Flooding": "Schwere Überschwemmungen",
  "Environmental Injustice - Unconventional Oil": "Umweltungerechtigkeit - Unkonventionelles Erdöl",
  "Unrest - Secession": "Unruhen - Sezession",
  "Assassination": "Ermordung",
  "Amazon Becomes a Savannah": "Amazonas wird zur Savanne",
  "Half-Earth": "Halbe Erde",
  "The Wretched Attack": "Die Elenden greifen an",
  "Unrest - Revolts": "Unruhen - Revolten",
  "Ally - The Utopian": "Verbündete - Utopist*in",
  "Potato Blight Destroys Harvest": "Kartoffelfäule vernichtet Ernte",
  "Severe Flooding - Intro": "Schwere Überschwemmungen - Intro",
  "Report Intro": "Bericht Intro",
  "Mendel-Mania": "Mendel-Manie",
  "Pollinator - Collapse": "Bestäuber - Kollaps",
  "Environmental Injustice - Rare Earth Metals": "Umweltungerechtigkeit - Seltenerdmetalle ",
  "Massive Jellyfish Blooms": "Massive Quallenausbrüche ",
  "A Better World": "Eine bessere Welt ",
  "Extreme Wildfires - Intro": "Extreme Waldbrände - Intro ",
  "Ozone Depletion": "Ozonabbau",
  "4000th nuclear reactor built": "4000. Kernreaktor gebaut",
  "Hot Soil Emissions": "Emissionen aus heißen Böden",
  "Ocean Plastic Weighs More than World's Fish": "Plastik im Meer wiegt mehr als alle Meerestiere ",
  "Urban Gardening": "Urbanes Gärtnern",
  "Coffee and Chocolate Shortage": "Kaffee- und Schokoladenmangel",
  "The Wretched - Attack": "Die Elenden greifen an",
  "Oil Pollution Causes High Infant Mortality": "Ölverschmutzung führt zu hoher Kindersterblichkeit",
  "Geoengineer Desert Commentary": "Geoingenieur-Wüstenkommentar",
  "Chthulucene": "Chthuluzän",
  "Nemesis - The Posadist": "Nemesis - Posadist*in",
  "Wildfires - Intro": "Waldbrände - Intro",
  "Rare Metals Shortage": "Mangel an seltenen Metallen",
  "NPC guidance - Geoengineer": "NPC-Führung - Geoingenieur",
  "Ally - The Animal Liberationist": "Verbündete - Tierschützer*in",
  "Mega Dust Storms": "Mega-Sandstürme",
  "Nuclear Waste": "Radioaktiver Abfall",
  "Permafrost Pandemic": "Permafrost-Pandemie",
  "Indigenous Nations Block Oil Infrastructure": "Indigene Völker blockieren Erdölinfrastruktur",
  "Deadly Heat Dome": "Tödliche Hitzekuppel",
  "Most of World Self-Sufficient in Plant Crops": "Der größte Teil der Welt ist bei der Pflanzenernte autark",
  "Nuclear Meltdown": "Kernschmelze",
  "Navier-Stokes Smoothness Proven": "Navier-Stokes-Gleichung bewiesen ",
  "Nemesis - The Malthusian": "Nemesis - Malthusianer*in",
  "Large Derecho Storm - Intro": "Großes Derecho-Gewitter - Intro ",
  "Last Antibiotic Stops Working": "Letztes Antibiotikum wirkt nicht mehr",
  "Riots": "Ausschreitungen",
  "Desertification": "Desertifikation",
  "Boreal Forest Shift": "Verschiebung des borealen Nadelwaldes",
  "Last Fossil Fuel Burnt": "Letzter verbrannter fossiler Brennstoff",
  "Processes Intro": "Abläufe - Intro ",
  "Famine - Intro": "Hungersnot - Intro ",
  "West Antarctic Collapse": "Kollaps der Westantarktis",
  "Heatwaves - Intro": "Hitzewellen - Intro",
  "Coup": "Putsch ",
  "Wild Lawns": "Wilde Rasenflächen",
  "Blackouts": "Stromausfälle",
  "Protests": "Proteste",
  "Ally - The Malthusian": "Verbündete - Malthusianer*in",
  "Regions Intro": "Regionen Intro",
  "Tens of Millions of Climate Migrants on the Move": "Zig Millionen Klimamigranten auf der Flucht",
  "Urban Farming": "Urbane Landwirtschaft",
  "River Restoration": "Renaturierung von Flüssen",
  "SRM - Fleet Shot Down": "SRM - Flotte abgeschossen",
  "Ally - The Consumerist": "Verbündete - Konsumist*in",
  "Migrations - No Borders": "Miggrationsn - Keine Grenzen",
  "Production Shortage": "Produktionsengpässe",
  "Growing Older": "Älter werden",
  "Unrest - Riots": "Unruhen - Aufstände ",
  "Assassination Thwarted": "Attentat vereitelt",
  "Global Equality": "Globale Gleichberechtigung",
  "Nemesis - The Accelerationist": "Nemesis - Beschleuniger*in",
  "Earth Liberation Front - (Re)Formation": "Die Weltbefreiungskämpfer*innen (Neu)Formation",
  "Methane 'Bomb' Released in Arctic": "Methan-\"Bombe\" in der Arktis freigesetzt",
  "Ally - The Ecofeminist": "Verbündete - Ökofeminist*in",
  "Recovery of the Niger Delta": "Erholung des Nigerdeltas",
  "Silent Spring": "Der Stumme Frühling",
  "Year without a Summer": "Jahr ohne Sommer",
  "Torches and Pitchforks Outside Your Window...": "Fackeln und Mistgabeln vor dem Fenster...",
  "Island Abandoned": "Insel verlassen",
  "The Realm of Freedom": "Das Reich der Freiheit",
  "Extra Animals": "Zusätzliche Tiere",
  "Wildfires": "Waldbrände",
  "Game Over: Overthrown": "Game Over: Gestürzt",
  "Success": "Erfolg",
  "Welcome Back": "Willkommen zurück",
  "Sabotage": "Sabotage",
  "SRM - Respiratory Problems": "SRM - Atemwegserkrankungen",
  "Research Intro": "Forschung Intro",
  "New Cuisine": "Neue Küche",
  "UFO War": "UFO Krieg",
  "Large Derecho Storm": "Goßes Derecho-Gewitter",
  "Day Zero - Water Restrictions Needed Soon": "Tag Null - Wasserbeschränkungen bald nötig",
  "Brownouts": "Stromausfälle",
  "Too Hot to Work": "Zu heiß zum Arbeiten",
  "Feminist Citizen-Scientists": "Feministische Bürgerwissenschaftlerinnen",
  "Unrest - Protest": "Unruhen - Proteste",
  "Volcanic Eruption": "Vulkanausbruch",
  "Permafrost Melting": "Permafrost schmilzt",
  "Blue Ocean Event": "Rückgang des arktischen Meereises",
  "Hail Cannons": "Hagelabwehr",
  "SRM - Crop Yields": "SRM - Ernteerträge",
  "Deadly Heat Wave": "Tödliche Hitzewelle",
  "Eco-Anxiety": "Öko-Angst",
  "Novel Disease": "Neuartige Krankheit",
  "Commentary - Artificial Moons": "Kommentar - Künstliche Monde",
  "Algae Farmers": "Algenzüchter",
  "How did this happen??": "Wie kam es dazu?",
  "What's dihé?": "Was ist Dihé?",
  "Sounds delicious!": "Hört sich lecker an!",
  "That's great!": "Das ist super!",
  "Wait a minute, jellyfish isn't vegan...": "Moment mal, Quallen sind nicht vegan...",
  "Hello.": "Hallo.",
  "Let's get straight to it!": "Kommen wir gleich zur Sache!",
  "Got it.": "Ich hab es verstanden.",
  "Could you repeat that?": "Könnten Sie das wiederholen?",
  "Ew, no mushrooms are gross.": "Ih, keine Pilze. Die sind ekelig.",
  "Yes, it will be my life's passion.": "Ja, es wird die Leidenschaft meines Lebens sein.",
  "How is that?": "Warum ist das so?",
  "We need this to happen--expand the mines!": "Wir brauchen das--expandiert die Minen!",
  "We can't force more mines on people. Let the project take longer.": "Wir können den Menschen nicht noch mehr Minen aufzwingen. Lassen Sie das Projekt länger dauern.",
  "Symbiosis with nature is crucial.": "Die Symbiose mit der Natur ist entscheidend.",
  "A hard line is necessary!": "Eine harte Linie ist notwendig!",
  "Technology is the key to liberation.": "Technologie ist der Schlüssel zur Befreiung.",
  "Thanks.": "Danke.",
  "Could you explain everything again?": "Könntest du das alles noch einmal erklären?",
  "Scum! This is the only way to save the planet!": "Abschaum! Nur so kann der Planet gerettet werden!",
  "I did what I thought was best.": "Ich tat das, was ich für das Beste hielt.",
  "I didn't know what I was doing!": "Ich wusste nicht, was ich tat!",
  "They have a point...": "Sie haben Recht...",
  "What a nuisance!": "Was für ein Ärgernis!",
  "Why?": "Warum?",
  "What's that?": "Was ist das?",
  "Why Havana?": "Warum Havanna?",
  "What do you do there?": "Was machst du dort?",
  "Create public sanctuaries where they can live out their final days.": "Erschaffe öffentliche Zufluchtsorte, in denen sie ihre letzten Tage verbringen können.",
  "We'll throw a series of feasts so they don't go to waste.": "Wir werden eine Reihe von Festen veranstalten, damit sie nicht verschwendet werden.",
  "What can we do?": "Was können wir machen?",
  "Ice Melting": "Eisschmelze",
  "Running Out": "Erschöpfung",
  "Dead Bugs": "Tote Käfer",
  "How's My Planning?": "Wie ist meine Planung?",
  "Ancient Disease": "Uralte Krankheit",
  "Earth Liberation Front": "Die Weltbefreiungskämpfer*innen",
  "Gone Forever": "Für immer verschwunden",
  "Miracles": "Wunder",
  "A Dying Planet": "Ein sterbender Planet",
  "New Tastes": "Neue Geschmäcker",
  "We Have Visitors": "Wir haben Besuch",
  "Fukushima, Mon Amour": "Fukushima, Mon Amour",
  "Eden Earth": "Eden Erde",
  "A Sick, Sick World": "Eine kranke, kranke Welt",
  "A New Life": "Ein neues Leben",
  "Power Hungry": "Machthungrig",
  "Under a White Sky": "Unter weißem Himmel",
  "Food Sovereignty": "Ernährungssouveränität",
  "Migrations": "Migrationen",
  "Commentary": "Kommentar",
  "Capturing Carbon": "Kohlenstoff einfangen",
  "Making Friends": "Anfreundend",
  "Tutorial": "Tutorium",
  "Rotten Harvest": "Faule Ernte",
  "Escape Velocity": "Fluchtgeschwindigkeit",
  "Natural Disasters": "Naturkatastrophen",
  "Poisoned Land": "Vergiftetes Land",
  "A Rising Tide": "Eine steigende Flut",
  "The End": "Das Ende ",
  "Crucible Earth": "Schmelztiegel-Erde",
  "Making Enemies": "Sich Feinde machen",
  "Desperate Times": "Verzweifelte Zeiten",
  "solar processes": "Solare Prozesse",
  "intermittent processes": "Unregelmäßige Prozesse",
  "processes that may meltdown": "Prozesse, die zum Zusammenbruch führen können",
  "processes that produce nuclear waste": "Prozesse, bei denen Atommüll entsteht",
  "especially labor-intensive processes": "besonders arbeitsintensive Prozesse",
  "combustion processes": "Verbrennungsprozesse",
  "fossil fuel processes": "Prozesse für fossile Brennstoffe",
  "oil processes": "Erdölprozesse",
  "carbon capture processes": "Prozesse zur Kohlenstoffdioxid-Abscheidung",
  "processes that use livestock": "Prozesse, bei denen Nutztiere verwendet werden",
  "processes that use pesticides": "Prozesse, bei denen Pestizide verwendet werden",
  "processes that use synthetic fertilizers": "Prozesse, bei denen synthetische Düngemittel verwendet werden",
  "This process relies on the sun.": "Dieser Prozess beruht auf der Sonne.",
  "This process is intermittent.": "Dieser Prozess ist unterbrochen.",
  "This process can meltdown.": "Dieser Prozess kann zum Schmelzen kommen.",
  "This process produces nuclear waste.": "Bei diesem Prozess entsteht Atommüll.",
  "This process is especially labor-intensive.": "Dieser Prozess ist besonders arbeitsintensiv.",
  "This process involves combustion.": "Bei diesem Prozess handelt es sich um eine Verbrennung.",
  "This process uses fossil fuels.": "Bei diesem Verfahren werden fossile Brennstoffe verwendet.",
  "This process captures and stores carbon.": "Bei diesem Prozess wird Kohlenstoff gebunden und gespeichert.",
  "This process uses livestock.": "Bei diesem Verfahren werden Nutztiere verwendet.",
  "This process use pesticides.": "Bei diesem Verfahren werden Pestizide verwendet.",
  "This process uses synthetic fertilizers.": "Bei diesem Verfahren werden synthetische Düngemittel verwendet.",
  "This process uses soil.": "Bei diesem Verfahren wird Erde verwendet.",
  "This process uses oil.": "Bei diesem Verfahren wird Erdöl verwendet.",
  "plant-based food": "Pflanzliche Lebensmittel",
  "animal-based food": "tierische Lebensmittel",
  "land": "Land",
  "crops": "Landwirtschaftliche Erzeugnisse",
  "livestock": "Nutztiere",
  "Ally": "Verbündete",
  "Friendly": "Freundlich",
  "Nemesis": "Nemesis",
  "Neutral": "Neutral",
  "Temperature Change": "Temperaturveränderung",
  "Production Shortages": "Produktionsengpässe",
  "Post-Revolution Optimism": "Optimismus nach der Revolution",
  "Nature Preserves": "Naturschutzgebiete",
  "Sea Level Rise": "Anstieg des Meeresspiegels",
  "Very Low": "Sehr niedrig",
  "Moderate": "Mäßig",
  "Very High": "Sehr hoch",
  "Seceded": "Getrennt",
  "Only direct impacts are shown.": "Es werden nur direkte Auswirkungen angezeigt.",
  "Total": "Total",
  "makes": "macht",
  "causes": "bewirkt",
  "uses": "benutzt",
  "Sector": "Sektor",
  "This industry is not yet significant.": "Diese Branche ist noch nicht bedeutend.",
  "Image:": "Bild:",
  "Parliament": "Parlament",
  "Likes": "Gefällt mir",
  "Dislikes": "Gefällt mir nicht",
  "Level": "Level",
  "Next Level": "Nächstes Level",
  "Prev Level": "Vorheriges Level",
  "Completed": "Abgeschlossen",
  "Because of opposition, this requires a majority in parliament.": "Wegen der Opposition braucht es dafür eine Mehrheit im Parlament.",
  "Upgrading in one planning cycle.": "Upgrade in einem Planungszyklus.",
  "Researching": "Forschend",
  "Building": "Bauen",
  "Political Effects": "Politische Auswirkungen",
  "Yea": "Ja",
  "Nay": "Nein",
  "1 planning cycle left": "Noch 1 Planungszyklus übrig",
  "{years} yrs left": "{years} Jahre übrig",
  "{cost} yrs": "{cost} Jahre",
  "cm/yr": "cm/Jahr",
  "Project Completed": "Projekt abgeschlossen",
  "Policy Outcome": "Politisches Ergebnis",
  "Region Developed": "Erschlossene Region",
  "This region previous income level.": "Das vorherige Einkommensniveau dieser Region",
  "This region new income level.": "Das neue Einkommensniveau dieser Region",
  "This region previous demand for {output}.": "Die vorherige Nachfrage dieser Region nach {output}.",
  "This region new demand for {output}.": "Die neue Nachfrage dieser Region nach {output}.",
  "Region Contracted": "Region eingegangen",
  "Emissions": "Emissionen",
  "Land Use": "Landnutzung",
  "Energy Use": "Energienutzung",
  "Water Stress": "Wasserstress",
  "Extinction Rate": "Aussterberate",
  "Avg. Living Standards": "Durchschnittlicher Lebensstandard",
  "Avg. Habitability": "Durchschnittliche Bewohnbarkeit",
  "Parliament Suspended": "Parlament suspendiert",
  "Your coalition has {coalitionSeats}/{totalSeats} seats.": "Ihre Koalition hat {coalitionSeats}/{totalSeats} Sitze.",
  "Add": "Hinzufügen",
  "View All": "Alles anzeigen",
  "Change Production": "Produktion verändern",
  "Ready": "Bereit",
  "Back": "Zurück",
  "Plan": "Plan",
  "Govt": "Regierung",
  "Stats": "Statistik",
  "World": "Welt",
  "emissions": "Emissionen",
  "energy use": "Energienutzung",
  "land use": "Landnutzung",
  "water use": "Wassernutzung",
  "the extinction rate": "Die Aussterberate",
  "increase {k} by {warn}{change}%": "{k} um {warn}{change}% erhöhen",
  "decrease {k} by {change}%": "{k} um {change}% verringern",
  "They won't have much effect.": "Sie werden keine große Wirkung haben.",
  "This output's production will": "Die Produktion dieses Outputs wird",
  "Research": "Forschung",
  "Infrastructure": "Infrastruktur",
  "Policies": "Richtlinien ",
  "Development Progress": "Entwicklungsfortschritt",
  "Max Level": "Max. Stufe",
  "Recent Disasters": "Jüngste Katastrophen",
  "Skip": "überspringen",
  "Try Again?": "Wiederholen?",
  "Continue": "Weiter",
  "The world can still be salvaged...": "Die Welt kann noch gerettet werden...",
  "This is not the end...": "Das ist noch nicht das Ende...",
  "Well Played!": "Gut gespielt!",
  "You have {yearsLeft} years left in your tenure.": "Sie haben noch {yearsLeft} Jahre in Ihrer Amtszeit.",
  "The {n}{ext} Planning Session": "Die {n}{ext} Planungssitzung",
  "1st": "1. Platz",
  "2nd": "2. Platz",
  "3rd": "3. Platz",
  "4th": "4. Platz",
  "5th": "5. Platz",
  "6th": "6. Platz",
  "7th": "7. Platz",
  "8th": "8. Platz",
  "9th": "9. Platz",
  "10th": "10. Platz ",
  "11th": "11. Platz",
  "12th": "12. Platz",
  "13th": "13. Platz",
  "14th": "14. Platz ",
  "Parliament is conspiring against you": "Das Parlament verschwört sich gegen Sie",
  "Parliament is ready to work with you": "Das Parlament ist bereit, mit Ihnen zusammenzuarbeiten",
  "Parliament trusts you completely": "Das Parlament vertraut Ihnen voll und ganz",
  "The world is still warming": "Die Welt erwärmt sich immer noch",
  "The world is recovering": "Die Welt erholt sich",
  "The world is becoming unbearable": "Die Welt wird unerträglich",
  "The world is becoming hostile to life": "Die Welt wird lebensfeindlich",
  "Biodiversity is flourishing": "Die Artenvielfalt blüht",
  "Biodiversity is recovering": "Artenvielfalt erholt sich",
  "Biodiversity is stabilizing": "Artenvielfalt stabilisiert sich",
  "Biodiversity is struggling": "Die Artenvielfalt hat zu kämpfen",
  "Biodiversity is suffering": "Die Artenvielfalt leidet",
  "Biodiversity is plummeting": "Die Artenvielfalt sinkt",
  "People are furious": "Die Leute sind wütend",
  "People are upset": "Die Leute sind verärgert",
  "People are unhappy": "Die Menschen sind unglücklich",
  "People are content": "Die Menschen sind zufrieden",
  "People are happy": "Die Menschen sind glücklich",
  "People are ecstatic": "Die Menschen sind begeistert",
  "Report": "Bericht",
  "Changes": "Änderungen",
  "Temperature": "Temperatur",
  "Contentedness": "Zufriedenheit",
  "Completed Projects": "Abgeschlossene Projekte",
  "This project was completed.": "Dieses Projekt wurde abgeschlossen.",
  "Completed Requests": "Abgeschlossene Anfragen",
  "Completed Request: Implement {name}": "Abgeschlossene Anforderung: {name} implementieren",
  "Completed Request: Stop {name}": "Abgeschlossene Anforderung: Beenden {name}",
  "Completed Request: Unban {name}": "Abgeschlossene Anfrage: Entsperrung von {name}",
  "Completed Request: Ban {name}": "Abgeschlossene Anfrage: Sperren {name}",
  "Total Change": "Gesamtveränderung",
  "Events": "Ereignisse",
  "Regions": "Regionen",
  "Tap for more details.": "Tippen Sie, um weitere Informationen zu erhalten.",
  "{region} is now {income} income.": "{region} ist jetzt {income} Einkommen.",
  "Disasters": "Katastrophen",
  "Reduce the habitability of regions.": "Verringern die Bewohnbarkeit von Regionen.",
  "Next": "Weiter",
  "This event occurred during this planning cycle.": "Dieses Ereignis trat während dieses Planungszyklus auf.",
  "Based on the book": "Basierend auf dem Buch",
  "Thank you for playing!": "Danke fürs Spielen!",
  "Concept": "Begriff",
  "Design": "Design",
  "Development": "Entwicklung",
  "Research and Writing": "Recherche und Schreiben",
  "Music": "Musik",
  "Playtesting": "Spieltests",
  "Translation": "Übersetzung",
  "Loading": "Laden",
  "Loading saved data": "Gespeicherte Daten laden",
  "Booting Up": "Hochfahren",
  "Political Capital": "Politisches Kapital",
  "CO2 Emissions/Yr": "CO2-Emissionen/Jahr",
  "Temp. Anomaly": "Temperatur Anomalie",
  "Tips": "Tips",
  "Restart Game": "Spiel neu starten",
  "Credits": "Würdigungen",
  "A Planetary Crisis Planning Game": "Ein planetarisches Krisenplanungsspiel",
  "New Game": "Neues Spiel",
  "Sound": "Ton",
  "Read the book": "Lies das Buch",
  "On": "An ",
  "Off": "Aus ",
  "Are you sure you want to start over?": "Bist du sicher, dass du noch einmal von vorne anfangen willst?",
  "Undo": "Rückgängig",
  "Withdraw": "Zurückziehen",
  "Downgrade": "Degradieren",
  "Remove points": "Punkte entfernen",
  "Water": "Wasser ",
  "Biodiversity": "Biodiversität",
  "water": "wasser ",
  "energy": "energie",
  "biodiversity": "biodiversität",
  "{disaster} in {region}": "{Katastrophe} in {Region}",
  "Menu": "Menü",
  "Now": "Jetzt",
  "Under current plan": "Nach derzeitigem Plan",
  "years": "jahre",
  "This industry's demand for {output}. This makes up {percent} of total demand for {output}.": "Die Nachfrage dieser Branche nach {output}. Dies macht {percent} des Gesamtbedarfs für {output} aus.",
  "This industry's non-energy CO2eq emissions.": "Die nicht-energetischen CO2eq-Emissionen dieser Branche.",
  "Your relationship with {name}. Increase it by implementing projects they like. At 5 hearts or more they will join your coalition.": "Ihre Beziehung zu {name}. Steigern Sie sie, indem Sie Projekte umsetzen, die ihnen gefallen. Bei 5 oder mehr Herzen schließen sie sich deiner Koalition an.",
  "Improve your relationship with {name} to activate this ability.": "Verbessere deine Beziehung zu {name}, um diese Fähigkeit zu aktivieren.",
  "Because of resource availability this process can only make up to {maxPercent}% of production.{suggestion} ": "Aufgrund der Ressourcenverfügbarkeit kann dieser Prozess nur bis zu {maxPercent}% der Produktion ausmachen. {sugestion}",
  "This process can't produce this much because of feedstock or other limits. You should reallocate its points to other processes.": "Dieser Prozess kann aufgrund von Rohstoffen oder anderen Einschränkungen nicht so viel produzieren. Sie sollten seine Punkte anderen Prozessen zuweisen.",
  "You should reallocate its points to other processes.": "Sie sollten seine Punkte anderen Prozessen zuweisen.",
  "{name} is opposed to this. If you ban it, your relationship will improve by +<img src='{icon}' />.": "{name} ist dagegen. Wenn Sie es verbieten, verbessert sich Ihre Beziehung um +<img src='{icon}' />.",
  "{name} is opposed to this. If you implement it, your relationship will worsen by -<img src='{icon}' />.": "{name} ist dagegen. Wenn Sie es implementieren, verschlechtert sich Ihre Beziehung um -<img src='{icon}' />.",
  "{name} supports this. If you implement it, your relationship will improve by +<img src='{icon}' />.": "{name} unterstützt dies. Wenn du es implementieren, wird sich deine Beziehung um +<img src='{icon}' /> verbessern.",
  "Because of resource availability this process can only make up to {maxPercent}% of production.": "Aufgrund der Ressourcenverfügbarkeit kann dieser Prozess nur bis zu {maxPercent}% der Produktion ausmachen. ",
  "There is currently no limit on this process' mix share.": "Derzeit gibt es keine Begrenzung für den Mix-Anteil dieses Prozesses.",
  "This process currently produces {amount}<img src='{outputIcon}'> and {emissions}<img src='{emissionsIcon}'> per year.": "Dieser Prozess erzeugt derzeit {amount}<img src='{outputIcon}'> und {emissions}<img src='{emissionsIcon}'> pro Jahr.",
  "This process currently makes up {mixPercent}% of {output} production.": "Dieser Prozess macht derzeit {mixPercent} % der {output}-Produktion aus.",
  "This feedstock is depleted, so this process is stopped. You should reallocate its points to other processes.": "Dieser Rohstoff ist erschöpft, so dass dieser Prozess gestoppt wird. Sie sollten seine Punkte anderen Prozessen zuweisen.",
  "At current usage rates the estimated supply is expected to last {years} years.": "Bei den derzeitigen Nutzungsraten wird erwartet, dass das geschätzte Angebot {years} Jahre reicht.",
  "At current usage rates the estimated supply is expected to last indefinitely.": "Bei den derzeitigen Nutzungsraten wird erwartet, dass der geschätzte Vorrat auf unbestimmte Zeit reichen wird.",
  "Land: They're not making anymore of it. You're using {percent}% of land.": "Land: Sie machen nicht mehr daraus. Sie verbrauchen {percent} % des Landes.",
  "Emissions: A shroud around the earth. You're emitting {amount} gigatonnes per year.": "Emissionen: Ein Leichentuch um die Erde. Sie emittieren {amount} Gigatonnen pro Jahr.",
  "Water: The giver of life. You're using {percent}% of water resources.": "Wasser: Der Spender des Lebens. Sie verbrauchen {percent} % der Wasserressourcen.",
  "Energy: The fundamental mover. You're using {amount}TWh of energy.": "Energie: Die treibende Kraft. Du verwendest {amount}TWh Energie.",
  "Biodiversity: The co-inhabitants of the planet. The current biodiversity threat index is {amount}.": "Biodiversität: Die Mitbewohner*innen des Planeten. Der aktuelle Biodiversitäts-Bedrohungsindex beträgt {amount}.",
  "{points} {kind} points are allocated to this project": "{points} {kind} Punkte werden für dieses Projekt vergeben",
  "This policy costs {remainingCost} political capital to implement.": "Die Umsetzung dieser Richtlinie kostet {remainingCost} politisches Kapital.",
  "This will take about {remainingCost} to finish. Allocate more {kind} points to accelerate its progress.": "Dies dauert ungefähr {remainingCost}, um abgeschlossen zu werden. Verteile mehr {art}-Punkte, um diesen Fortschritt zu beschleunigen.",
  "This region's current temperature range.": "Der aktuelle Temperaturbereich dieser Region.",
  "This region's current precipitation range.": "Das aktuelle Niederschlagsspektrum dieser Region.",
  "This region has {incomeName} living standards. Higher living standards mean higher material footprints.": "Diese Region hat einen {incomeName} Lebensstandard. Ein höherer Lebensstandard bedeutet einen höheren materiellen Fußabdruck.",
  "This region's habitability.": "Die Bewohnbarkeit dieser Region.",
  "This region's contentedness.": "Die Zufriedenheit dieser Region.",
  "This region's per-capita demand level for {output}. The total regions's demand is {demand}<img src='{icon}' />. This makes up {percent} of total demand for {output}.": "This region's per-capita demand level for {output}. The total regions's demand is {demand}<img src='{icon}' />. This makes up {percent} of total demand for {output}.",
  "The factors behind this event.↓": "Die Faktoren, die hinter diesem Ereignis stehen.↓",
  "Current annual emissions, in gigatonnes of CO2 equivalent.": "Aktuelle jährliche Emissionen in Gigatonnen CO2-Äquivalent.",
  "The estimated value after production changes have finished.": "Der Schätzwert nach Abschluss der Produktionsänderungen.",
  "Current land use.": "Aktuelle Landnutzung.",
  "Current energy use.": "Aktueller Energieverbrauch.",
  "Current water demand.": "Aktueller Wasserbedarf.",
  "Average sea levels have risen by {rise}m and are rising at a rate of {rate}mm per year.": "Der durchschnittliche Meeresspiegel ist um {rise}m gestiegen und steigt mit einer Rate von {rate}mm pro Jahr.",
  "The current biodiversity pressure. High land use and other factors increase this, and with it, the risk of ecological collapse.": "Die derzeitige Biodiversitätsbelastung. Hohe Landnutzung und andere Faktoren erhöhen diese Belastung und damit auch das Risiko eines ökologischen Zusammenbruchs.",
  "How many seats your coalition has. Draw parties to your coalition by implementing projects they support.": "Wie viele Sitze hat Ihre Koalition? Ziehen Sie Parteien in Ihre Koalition, indem Sie Projekte umsetzen, die sie unterstützen.",
  "Add some cards to get started": "Fügen Sie einige Karten hinzu, um loszulegen",
  "There is not enough {resources}. You should change your production mixes to use less of these or reduce demand elsewhere.": "Es gibt nicht genügend {Ressourcen}. Sie sollten Ihre Produktionsmischungen ändern, um weniger davon zu verwenden oder die Nachfrage an anderer Stelle zu reduzieren.",
  "mild": "leicht",
  "alarming": "alarmierend",
  "severe": "gravierend ",
  "critical": "kritisch",
  "There are multiple production shortages:": "Es gibt mehrere Produktionsengpässe:",
  "There is a mild production shortage": "Es besteht ein leichter Produktionsmangel",
  "There is a alarming production shortage": "Es herrscht ein alarmierender Produktionsmangel",
  "There is a severe production shortage": "Es herrscht ein gravierender Produktionsengpass",
  "There is a critical production shortage": "Es besteht ein kritischer Produktionsengpass",
  "Drag a card up to assign leftover production": "Ziehen Sie eine Karte nach oben, um die Restproduktion zuzuweisen",
  "One production point represents 5% of an entire production sector's productive capacity.": "Ein Produktionspunkt entspricht 5 % der Produktionskapazität eines gesamten Produktionssektors.",
  "These changes will take {changesTime} planning cycle{ext} to take effect.": "Diese Änderungen benötigen den {changesTime}-Planungszyklus{ext}, um wirksam zu werden.",
  "Global demand for {output}.": "Weltweite Nachfrage nach {output}.",
  "↑ Swipe this card up and hold to add it to your plan ↑": "↑ Swipe diese Karte nach oben und halte sie gedrückt, um sie zu deinem Plan hinzuzufügen ↑",
  "⟵ Swipe sideways to see other projects ⟶ ": "⟵ Swipe zur Seite, um andere Projekte anzuzeigen ⟶",
  "This region's progress to the next income level.": "Der Aufstieg dieser Region in die nächste Einkommensstufe.",
  "This region's habitability. Natural disasters and hotter temperatures lower habitability.": "Die Bewohnbarkeit dieser Region. Naturkatastrophen und heißere Temperaturen verringern die Bewohnbarkeit.",
  "This region's per-capita demand level for {output}. The total regions's demand is {demand}. This makes up {demandPercent} of total demand for {output}.": "Das Pro-Kopf-Nachfrageniveau dieser Region für {output}. Der Gesamtbedarf der Region ist {demand}. Dies macht {demandPercent} des Gesamtbedarfs für {output} aus.",
  "The current global temperature anomaly. <strong>Increased warming</strong> will damage your political capital. <b class=\"tip-goal\">Your goal is to get this below 1°C.</b>": "Die aktuelle globale Temperaturanomalie. Eine <strong>verstärkte Erwärmung</strong> schadet Ihrem politischen Kapital. <b class=\"tip-goal\">Dein Ziel ist es, dies unter 1 °C zu bringen.</b>",
  "The current biodiversity pressure. <strong>Increased biodiversity pressure</strong> will cost you political capital. <b class=\"tip-goal\">Your goal is to get this to below 20.</b>": "Der aktuelle Druck auf die biologische Vielfalt. <strong>Ein erhöhter Druck</strong> auf die Artenvielfalt wird dich politisches Kapital kosten. <b class=\"tip-goal\">Dein Ziel ist es, diesen Wert auf unter 20 zu bringen.</b>",
  "How people around the world feel about the state of things. <strong>Increasing or maintaining contentedness</strong> will gain you political capital. <b class=\"tip-warn\">If this goes below 0 you will be removed from power.</b>": "Wie Menschen auf der ganzen Welt über den Stand der Dinge denken. Wenn du die Zufriedenheit <strong>steigerst oder aufrechterhalten</strong>, gewinnst du politisches Kapital. <b class=\"tip-warn\">Wenn dieser Wert unter 0 fällt, wirst du abgesetzt.</b>",
  "Current annual emissions, in gigatonnes of CO2 equivalent. <strong>Reducing emissions</strong> will gain you political capital. <b class=\"tip-goal\">Your goal is to get this to below 0.</b>": "Aktuelle jährliche Emissionen in Gigatonnen CO2-Äquivalent. Durch die <strong> Reduzierung von Emissionen</strong> gewinnst du politisches Kapital. <b class=\"tip-goal\">Dein Ziel ist es, diesen Wert unter 0 zu bringen.</b>",
  "How much political capital you have. Political capital is what you spend to implement your plans. <b class=\"tip-warn\">If you run out you'll be pushed out of government.</b>": "Wie viel politisches Kapital Sie haben. Politisches Kapital ist das, was Sie ausgeben, um Ihre Pläne umzusetzen. <b class=\"tip-warn\">Wenn du keine mehr hast, wirst du aus der Regierung gedrängt.</b>",
  "The current global temperature anomaly is +{anomaly}°C. The higher this is, the more unpredictable the climate becomes. <b class=\"tip-goal\">Your goal is to get this below 1°C.</b>": "Die aktuelle globale Temperaturanomalie ist +{anomaly}°C. Je höher dieser ist, desto unberechenbarer wird das Klima. <b class=\"tip-goal\">Dein Ziel ist es, dies unter 1 °C zu bringen. </b>",
  "The current biodiversity pressure. High land use and other factors increase this, and with it, the risk of ecological collapse. <b class=\"tip-goal\">Your goal is to get this to below 20.</b>": "Der aktuelle Druck auf die biologische Vielfalt. Eine hohe Landnutzung und andere Faktoren erhöhen dies und damit das Risiko eines ökologischen Kollapses. <b class=\"tip-goal\"> Dein Ziel ist es, diesen Wert auf unter 20 zu bringen. </b>",
  "How people around the world feel about the state of things. This is a combination of regional contentedness, crises, and policy decisions. <b class=\"tip-warn\">If this goes below 0 you will be removed from power.</b>": "Wie Menschen auf der ganzen Welt über den Stand der Dinge denken. Dies ist eine Kombination aus regionaler Zufriedenheit, Krisen und politischen Entscheidungen. <b class=\"tip-warn\">Wenn dieser Wert unter 0 fällt, wirst du von der Stromversorgung getrennt.</b>",
  "Current annual emissions are {emissions} gigatonnes. <b class=\"tip-goal\">Your goal is to get this to below 0.</b>": "Die aktuellen jährlichen Emissionen betragen {Emissionen} Gigatonnen. <b class=\"tip-goal\">Dein Ziel ist es, diesen Wert unter 0 zu bringen. </b>",
  "The following processes can't produce as much as they need to: {processesOverLimit}": "Die folgenden Prozesse können nicht so viel produzieren, wie sie müssen: {processesOverLimit}",
  "The predicted effect of your current plan is shown here.": "Die prognostizierte Wirkung Ihres aktuellen Plans wird hier angezeigt.",
  "This process uses {feedstockName}. {feedstockEstimateDesc}": "Bei diesem Prozess wird {feedstockName} verwendet. {feedstockEstimateDesc}",
  "This region's income level has increased to <strong>{income}</strong>. Demand for <img src='{iconElec}'>electricity, <img src='{iconFuel}'>fuel, <img src='{iconPCals}'>plant and <img src='{iconACals}'>animal-based food has been updated.": "Das Einkommensniveau dieser Region ist auf <strong>{income}</strong> gestiegen. Die Nachfrage nach <img src='{iconElec}'>Elektrizität, <img src='{iconFuel}'>Brennstoff, <img src='{iconPCals}'> Pflanzliche und <img src='{iconACals}'>tierische Lebensmittel wurden aktualisiert.",
  "This region's income level has contracted to <strong>{income}</strong>. Demand for <img src='{iconElec}'>electricity, <img src='{iconFuel}'>fuel, <img src='{iconPCals}'>plant and <img src='{iconACals}'>animal-based food has been updated.": "Das Einkommensniveau in dieser Region ist auf <strong>{income}</strong> gesunken. Die Nachfrage nach <img src='{iconElec}'>Strom, <img src='{iconFuel}'>Brennstoff, <img src='{iconPCals}'>pflanzliche und <img src='{iconACals}'>tierischen Lebensmitteln wurde aktualisiert.",
  "This event is influenced by the global temperature anomaly.": "Dieses Ereignis wird durch die globale Temperaturanomalie beeinflusst.",
  "This event is influenced by how happy people are.": "Dieses Ereignis wird davon beeinflusst, wie glücklich die Menschen sind.",
  "This event is influenced by biodiversity pressures.": "Dieses Ereignis wird durch den Druck der Artenvielfalt beeinflusst.",
  "This event is influenced by the amount of sea level rise.": "Dieses Ereignis wird durch das Ausmaß des Meeresspiegelanstiegs beeinflusst.",
  "This event is influenced by the habitability of regions.": "Dieses Ereignis wird durch die Bewohnbarkeit von Regionen beeinflusst.",
  "This event is influenced by how much production involves carbon capture and storage.": "Dieses Ereignis wird davon beeinflusst, wie viel Produktion Kohlenstoffabscheidung und -speicherung beinhaltet.",
  "This event is influenced by how much energy production can meltdown.": "Dieses Ereignis wird davon beeinflusst, wie stark die Energieerzeugung zusammenbrechen kann.",
  "This event is influenced by how much energy production produces nuclear waste.": "Dieses Ereignis wird davon beeinflusst, wie viel Energieerzeugung Atommüll produziert.",
  "This event is influenced by how production is especially labor-intensive.": "Dieses Ereignis wird dadurch beeinflusst, dass die Produktion besonders arbeitsintensiv ist.",
  "This event is influenced by how much energy production uses fossil fuels.": "Dieses Ereignis wird davon beeinflusst, wie viel Energie für die Energieerzeugung mit fossilen Brennstoffen betrieben wird.",
  "This event is influenced by how much food production uses pesticides.": "Dieses Ereignis wird davon beeinflusst, wie stark bei der Lebensmittelproduktion Pestizide verwendet werden.",
  "This event is influenced by how much food production uses livestock.": "Dieses Ereignis wird davon beeinflusst, wie viel Nutztiere für die Lebensmittelproduktion verwendet werden.",
  "This event is influenced by how much energy production is intermittent.": "Dieses Ereignis wird davon beeinflusst, wie stark die Energieerzeugung unregelmäßig ist.",
  "This event is influenced by the demand for animal calories.": "Dieses Ereignis wird durch die Nachfrage nach tierischen Kalorien beeinflusst.",
  "This event is influenced by the demand for plant calories.": "Dieses Ereignis wird durch den Bedarf an pflanzlichen Kalorien beeinflusst.",
  "This event is influenced by the demand for electricity.": "Dieses Ereignis wird durch die Nachfrage nach Strom beeinflusst.",
  "This event is influenced by the demand for fuel.": "Dieses Ereignis wird durch die Nachfrage nach Treibstoff beeinflusst",
  "active": "aktiv",
  "inactive": "inaktiv",
  "being built": "im Bau",
  "This event can occur if \"{name}\" is {label}.": "Dieses Ereignis kann auftreten, wenn \"{name}\" {label} ist.",
  "This event is influenced by the output of {name}.": "Dieses Ereignis wird durch den output von {name} beeinflusst.",
  "This event is influenced by the mix share of {name}.": "Dieses Ereignis wird durch den Mix-Anteil von {name} beeinflusst.",
  "This event can occur if {name} is your {relType}.": "Dieses Ereignis kann auftreten, wenn {name} Ihr {relType} ist.",
  "an unknown amount": "ein unbekannter Betrag",
  "That's a {percent}% change.": "Das ist eine {Prozent}%ige Änderung.",
  "Fuel demand will change from <img src=\"{iconFuel}\">{prevDemandFuel} to <img src=\"{iconFuel}\">{nextDemandFuel} and electricity demand will change from <img src=\"{iconElec}\">{prevDemandElec} to <img src=\"{iconElec}\">{nextDemandElec}.": "Die Kraftstoffnachfrage wird sich von <img src=\"{iconFuel}\">{prevDemandFuel} zu <img src=\"{iconFuel}\">{nextDemandFuel} und die Stromnachfrage wird sich von <img src=\"{iconElec}\">{prevDemandElec} zu <img src=\"{iconElec}\">{nextDemandElec}.",
  "Animal calorie demand will change from <img src=\"{iconACals}\">{prevDemandACals} to <img src=\"{iconACals}\">{nextDemandACals} and plant calorie demand will change from <img src=\"{iconPCals}\">{prevDemandPCals} to <img src=\"{iconPCals}\">{nextDemandPCals}.": "Der Kalorienbedarf der Tiere wird sich von <img src=\"{iconACals}\">{prevDemandACals} zu <img src=\"{iconACals}\">{nextDemandACals} und der Kalorienbedarf der Pflanzen wird sich von <img src=\"{iconPCals}\">{prevDemandPCals} zu <img src=\"{iconPCals}\">{nextDemandPCals}.",
  "Migrations will have less of an impact when they occur. But there might be other consequences.": "Migration hat weniger Auswirkungen, wenn sie stattfindet. Aber es könnte auch andere Konsequenzen geben.",
  "Research points are 1<img src=\"{iconPC}\"> cheaper.": "Forschungspunkte sind 1<img src=\"{iconPC}\"> günstiger.",
  "Stops regional development throughout the world.": "Stoppt die regionale Entwicklung auf der ganzen Welt.",
  "Accelerates regional development throughout the world.": "Beschleunigt die regionale Entwicklung in der ganzen Welt.",
  "Contract the economies of the wealthiest regions.": "Schrumpfe die Volkswirtschaften der wohlhabendsten Regionen.",
  "Prevents or stops metal shortages.": "Verhindert oder stoppt Metallengpässe.",
  "A parliamentary majority is no longer required for any project.": "Für kein Projekt ist mehr eine parlamentarische Mehrheit erforderlich.",
  "Research and infrastructure take 10% less time to complete.": "Forschung und Infrastruktur nehmen 10 % weniger Zeit in Anspruch.",
  "Research and infrastructure take 10% more time to complete.": "Forschung und Infrastruktur benötigen 10 % mehr Zeit.",
  "Restoration projects take 10% less time to complete.": "Restaurierungsprojekte nehmen 10 % weniger Zeit in Anspruch.",
  "Research and infrastructure take 5% more time to complete.": "Forschung und Infrastruktur nehmen 5 % mehr Zeit in Anspruch.",
  "Research points are cheaper.": "Forschungspunkte sind billiger.",
  "Limits cross-region migration.": "Schränkt die regionsübergreifende Migration ein.",
  "Encountered extraterrestrials": "Begegnung mit Außerirdischen",
  "80% of fuel demand becomes electricity demand.": "80 % des Brennstoffbedarfs werden zum Strombedarf.",
  "90% of animal calorie demand is met with plant calories.": "90 % des tierischen Kalorienbedarfs werden mit pflanzlichen Kalorien gedeckt.",
  "You've been bailed out once": "Du wurdest einmal aus der Haft befreit",
  "Underdeveloped regions develop more quickly.": "Unterentwickelte Regionen entwickeln sich schneller.",
  "Wealthy regions income levels and consumption will decline.": "In wohlhabenden Regionen werden Einkommen und Konsum zurückgehen.",
  "Infrastructure projects take 20% longer to finish.": "Infrastrukturprojekte dauern 20% länger, um abgeschlossen zu werden.",
  "Projects take less time to complete.": "Projekte nehmen weniger Zeit in Anspruch.",
  "Projects take longer to complete.": "Projekte dauern länger um abgeschlossen zu werden.",
  "Projects take more time to complete.": "Projekte nehmen mehr Zeit in Anspruch.",
  "Stops or prevents metals shortages.": "Stoppt oder verhindert Metallengpässe.",
  "75% of animal calorie demand is met with plant calories.": "75 % des tierischen Kalorienbedarfs werden durch pflanzliche Kalorien gedeckt.",
  "Restoration projects take less time to complete.": "Restaurierungsprojekte nehmen weniger Zeit in Anspruch.",
  "Current world contentedness is {contentedness}<span class=\"type-total\">/{maxContentedness}</span>.": "Die gegenwärtige Weltzufriedenheit ist {contentedness}<span class=\"type-total\">/{maxContentedness}</span>.",
  "Reduces": "Reduziert",
  "Increases": "Erhöht ",
  "{changeDir} world contentedness by {amount}.": "{changeDir} Weltzufriedenheit um {amount}.",
  "This will directly change annual emissions by {amount}.{percent}": "Dadurch werden sich die jährlichen Emissionen direkt um {amount} verändern. {percent}",
  "{changeDir} emissions by {amount}.": "{changeDir} Emissionen um {Betrag}.",
  "Current biodiversity pressure is {amount}<span class=\"type-total\">/{maxAmount}</span>.": "Der derzeitige Druck auf die biologische Vielfalt {amount}<span class=\"type-total\">/{maxAmount}</span>.",
  "{changeDir} biodiversity pressure by {amount}.": "{changeDir} Druck auf die biologische Vielfalt durch {amount}.",
  "This will directly change the global temperature anomaly by {amount}<strong>°c</strong>.": "Dadurch wird die globale Temperaturanomalie direkt um {amount}<strong>°C</strong> verändert. ",
  "{changeDir} the global temperature by {amount}<strong>°c</strong>.": "{changeDir} die globale Temperatur um {amount}<strong>°c</strong>.",
  "This will directly change global precipitation by {amount}<strong>cm/yr</strong>.": "Dies wird den globalen Niederschlag direkt verändern, indem {amount}<strong>cm/yr</strong>.",
  "{changeDir} global precipitation by {amount}<strong>cm/yr</strong>.": "{changeDir} Globaler Niederschlag durch {amount}<strong>cm/yr</strong>.",
  "The number of people on the planet.": "Die Anzahl der Menschen auf dem Planeten.",
  "{changeDir} global population growth by {amount}<strong>%.</strong>": "{changeDir} globales Bevölkerungswachstum um {amount}<strong>%.</strong>",
  "{changeDir} global population by {amount}.": "{changeDir} Weltbevölkerung nach {amount}.",
  "The amount of sea level rise is currently {amount}m.": "Das Ausmaß des Meeresspiegelanstiegs ist derzeit {amount}m.",
  "{changeDir} the rate of sea level rise by {amount}mm/year.": "{changeDir} die Geschwindigkeit des Meeresspiegelanstiegs um {amount}mm/year.",
  "Research points: Allocate them to research projects!": "Forschungspunkte: Vergebe sie an Forschungsprojekte!",
  "Possible": "Möglich",
  "{random}+{amount} research points.": "{random}+{amount} Forschungspunkte.",
  "{changeDir} maximum output for {process} by <strong>{amount}</strong>": "{changeDir} Maximale Leistung für {process} bis <strong>{amount}</strong>",
  "Lower habitability means unhappier people who may need to migrate to more hospitable locales.": "Eine geringere Bewohnbarkeit bedeutet unglücklichere Menschen, die möglicherweise in gastfreundlichere Gegenden auswandern müssen.",
  "{changeDir} habitability in {type} regions by {amount}.": "{changeDir} Bewohnbarkeit in {type} Regionen nach {amount}.",
  "{changeDir} {name} supply by <img src=\"{icon}\">{amount} ({percent}% of current supply).": "{changeDir} {name} Lieferung durch <img src=\"{icon}\">{amount} ({percent}% of current supply).",
  "[{icon}] {changeDir} {name} supply by [{icon}]{amount}.": "[{icon}] {changeDir} {name} Lieferung durch [{icon}]{amount}.",
  "Global {name} output will change from <img src=\"{icon}\">{base} to <img src=\"{icon}\">{changed} with no change in impacts.": "Die globale {name} Produktion wird sich von <img src=\"{icon}\">{base} ändern, auf <img src=\"{icon}\">{changed} ohne Auswirkungen.",
  "[{icon}] {changeDir} all {name} production by <strong>{percent}%.</strong>": "[{icon}] {changeDir} alle {name} Produktion durch <strong>{percent}%.</strong>",
  "Changes the output for this process by {percent}% with no change in impacts.": "Ändert die Produktion für diesen Prozess um {percent}% , ohne dass sich die Auswirkungen ändern. ",
  "[{icon}] {changeDir} {tag} output by <strong>{percent}%.</strong>": "[{icon}] {changeDir} {tag} Ausgabe von <strong>{percent}%.</strong>",
  "Changes the output for these processes by {percent}% without changing their impacts.": "Ändert die Ausgabe für diese Prozesse um {percent} %, ohne ihre Auswirkungen zu ändern.",
  "{changeDir} output for <span><img class=\"effect-feature\" src=\"{icon}\" /><strong>{feature}</strong></span> by <strong>{percent}%.</strong>": "{changeDir} Ausgabe von <span><img class=\"effect-feature\" src=\"{icon}\" /><strong>{feature}</strong></span> by <strong>{percent}%.</strong>",
  "{changeDir} the CO2 emissions for these processes by <strong>{percent}%.</strong>": "{changeDir} die CO2-Emissionen für diese Prozesse durch <strong>{percent}%.</strong>",
  "{changeDir} CO2 emissions for <span><img class=\"effect-feature\" src=\"{icon}\" />{feature}</span> by <strong>{percent}%.</strong>": "{changeDir} CO2-Emissionen für  <span><img class=\"effect-feature\" src=\"{icon}\" />{feature}</span> by <strong>{percent}%.</strong>",
  "Changes the biodiversity pressure for these processes by <strong>{amount}.</strong>": "Ändert den Biodiversitätsdruck für diese Prozesse um <strong>{amount}.</strong>",
  "{changeDir} biodiversity pressure for <span><img class=\"effect-feature\" src=\"{icon}\" />{feature}</span> by <strong>{amount}.</strong>": "{changeDir} Biodiversitätsdruck für <span><img class=\"effect-feature\" src=\"{icon}\" />{feature}</span> by <strong>{amount}.</strong>",
  "This changes {name} demand from <img src=\"{icon}\">{currentDemand} to <img src=\"{icon}\">{afterDemand}.": "Das ändert {name} die Nachfrage von <img src=\"{icon}\">{currentDemand} zu <img src=\"{icon}\">{afterDemand}.",
  "[{icon}] {changeDir} demand for {name} by <strong>{percent}%</strong>.": "[{icon}] {changeDir} Nachfrage für {name} zu <strong>{percent}%</strong>.",
  "This changes {name} demand from <img src=\"{icon}\">{currentDemand} to <img src=\"{icon}\">{afterDemand}. This is a {percent}% change of all {name} demand.": "Das ändert {name} die Nachfrage von <img src=\"{icon}\">{currentDemand} zu <img src=\"{icon}\">{afterDemand}. Das sind {percent}% Veränderung von {name} der Nachfrage.",
  "[{type}] {changeDir} demand for {name} by <img src=\"{icon}\">{amount}.": "[{type}] {changeDir} Nachfrage für {name} zu <img src=\"{icon}\">{amount}.",
  "Will reduce": "Wird reduzieren",
  "Won't reduce": "Wird nicht reduziert",
  "Tiny chance to reduce": "Winzige Chance zur Reduzierung",
  "Small chance to reduce": "Geringe Chance zur Reduzierung",
  "Could reduce": "Könnte reduzieren",
  "Likely to reduce": "Wahrscheinlich zu reduzieren",
  "Unlikely to reduce": "Es ist unwahrscheinlich, dass es zu einer Reduzierung kommt",
  "Will increase": "Wird zunehmen",
  "Won't increase": "Wird nicht zunehmen",
  "Tiny chance to increase": "Winzige Chance auf Erhöhung",
  "Small chance to increase": "Geringe Chance auf Erhöhung",
  "Could increase": "Könnte sich erhöhen",
  "Likely to increase": "Wahrscheinlich steigend",
  "Unlikely to increase": "Es ist unwahrscheinlich, dass es zu einem Anstieg kommt",
  "Will unlock this project:": "Wird dieses Projekt freischalten:",
  "Won't unlock this project:": "Dieses Projekt wird nicht freigeschaltet:",
  "Tiny chance to unlock this project:": "Winzige Chance, dieses Projekt freizuschalten:",
  "Small chance to unlock this project:": "Kleine Chance, dieses Projekt freizuschalten:",
  "Could unlock this project:": "Könnte dieses Projekt freischalten:",
  "Likely to unlock this project:": "Wahrscheinlich wird dieses Projekt freigeschaltet:",
  "Unlikely to unlock this project:": "Es ist unwahrscheinlich, dass dieses Projekt freigeschaltet wird:",
  "Will unlock the {tag} project.": "Entsperrt das {tag}-Projekt.",
  "Won't unlock the {tag} project.": "Das {tag}-Projekt wird nicht entsperrt.",
  "Tiny chance to unlock the {tag} project.": "Winzige Chance, das {tag}-Projekt freizuschalten.",
  "Small chance to unlock the {tag} project.": "Kleine Chance, das {tag}-Projekt freizuschalten.",
  "Could unlock the {tag} project.": "Könnte das {tag}-Projekt entsperren.",
  "Likely to unlock the {tag} project.": "Wahrscheinlich wird das {tag}-Projekt freigeschaltet.",
  "Unlikely to unlock the {tag} project.": "Es ist unwahrscheinlich, dass das {tag}-Projekt freigeschaltet wird.",
  "Will unlock this process:": "Entsperrt diesen Prozess:",
  "Won't unlock this process:": "Dieser Vorgang wird nicht entsperrt:",
  "Tiny chance to unlock this process:": "Winzige Chance, diesen Prozess freizuschalten:",
  "Small chance to unlock this process:": "Kleine Chance, diesen Prozess freizuschalten:",
  "Could unlock this process:": "Könnte diesen Prozess entsperren:",
  "Likely to unlock this process:": "Wahrscheinlich wird dieser Prozess freigeschaltet:",
  "Unlikely to unlock this process:": "Es ist unwahrscheinlich, dass dieser Prozess freigeschaltet wird:",
  "Will unlock the {tag} process.": "Entsperrt den {tag}-Prozess.",
  "Won't unlock the {tag} process.": "Der {tag}-Prozess wird nicht entsperrt.",
  "Tiny chance to unlock the {tag} process.": "Winzige Chance, den {tag}-Prozess freizuschalten.",
  "Small chance to unlock the {tag} process.": "Kleine Chance, den {tag}-Prozess freizuschalten.",
  "Could unlock the {tag} process.": "Könnte den {tag}-Prozess entsperren.",
  "Likely to unlock the {tag} process.": "Wahrscheinlich wird der {tag}-Prozess entsperrt.",
  "Unlikely to unlock the {tag} process.": "Es ist unwahrscheinlich, dass der {tag}-Prozess entsperrt wird.",
  "Will unlock {name}.": "Schaltet {name} frei.",
  "Won't unlock {name}.": "{name} wird nicht entsperrt.",
  "Tiny chance to unlock {name}.": "Winzige Chance, {name} freizuschalten.",
  "Small chance to unlock {name}.": "Kleine Chance, {name} freizuschalten.",
  "Could unlock {name}.": "Könnte {name} freischalten.",
  "Likely to unlock {name}.": "Wahrscheinlich wird {name} entsperrt.",
  "Unlikely to unlock {name}.": "Es ist unwahrscheinlich, dass {name} freigeschaltet wird.",
  "<strong>Unlocks</strong> the {tag} project.": "<strong>Entsperrt</strong> das {tag} Projekt.",
  "<strong>Unlocks</strong> the {tag} process.": "<strong>Entsperrt</strong> der {tag} Prozess.",
  "<strong>Unlocks</strong> {name}.": "<strong>Entsperrt</strong> {name}.",
  "This new character will be unlocked:": "Dieser neue Charakter wird freigeschaltet:",
  "cost": "kosten",
  "research time": "Forschungszeit",
  "development time": "Entwicklungszeit",
  "This effect {changeDir} the {kind} of this project {tipAmount}.": "Dieser Effekt {changeDir} das {kind} dieses Projekts {tipAmount}.",
  "from {tipIcon}{cost}{unit} to {tipIcon}{newCost}{unit}.": "von {tipIcon}{cost}{unit} zu {tipIcon}{newCost}{unit}.",
  "by an unknown amount": "für einen unbekannten Betrag",
  "{changeDir} {kind} of {tag} by {icon}{amount}{unit}.": "{changeDir} {kind} von {tag} um {icon}{amount}{unit}.",
  "This will change by an unknown amount.": "Dies wird sich um einen unbekannten Betrag ändern.",
  "You received a request to stop this project:": "Sie haben eine Aufforderung erhalten, dieses Projekt zu beenden:",
  "I request that you stop {name}.": "Ich bitte Sie, {name} aufzuhören.",
  "You received a request to implement this project:": "Sie haben eine Anfrage zur Umsetzung dieses Projekts erhalten:",
  "I request that you implement {name}.": "Ich bitte Sie, {name} zu implementieren.",
  "You received a request to ban this process:": "Sie haben eine Anfrage zum Sperren dieses Prozesses erhalten:",
  "You received a request to promote this process:": "Sie haben eine Anfrage erhalten, um diesen Prozess heraufzustufen:",
  "Changes demand for {name} by an unknown amount.": "Ändert die Nachfrage nach {name} um einen unbekannten Betrag.",
  "Changes demand for {name} by <strong>{percent}%.</strong>": "Ändert die Nachfrage nach {name} um <strong>{percent}%.</strong>",
  "{changeDir} demand for {tag} by {amount}.": "{changeDir} Anforderung für {tag} nach {amount}.",
  "This will change {resource} demand for {name} by some unknown amount.": "Dadurch wird die Nachfrage nach {resource} für {name} um einen unbekannten Betrag geändert.",
  "This will change {resource} demand for {name} from <img src=\"{icon}\">{demandBefore} to <img src=\"{icon}\">{demandAfter}. This is a {percent}% change of all {resource} demand.": "Dadurch wird die {resource}-Nachfrage für {name} von <img src=\"{icon}\">{demandBefore} in <img src=\"{icon}\">{demandAfter} geändert. Dies ist eine {prozentige}%ige Änderung des gesamten {Ressourcen}-Bedarfs.",
  "[{icon}] {changeDir} {resource} demand for {tag} by {amount}.": "[{icon}] {changeDir} {resource} Nachfrage nach {tag} nach {amount}.",
  "Changes {label} for {name} by an unknown amount.": "Ändert {label} durch {name} um einen unbekannten Betrag.",
  "This will change {short} for {name} from <img src=\"{icon}\">{change}": "Dadruch wird {short} von <img src=\"{icon}\">{change} durch {name} ersetzt.",
  "{fromAmount} to {toAmount}<img src=\"{icon}\">.": "{fromAmount} bis {toAmount}<img src=\"{icon}\">.",
  "biodiversity pressure": "Druck auf die biologische Vielfalt",
  "{type} emissions": "{type} Emissionen",
  "{emissionsBefore} to <img src=\"{icon}\">{emissionsAfter}. This is a {emissionsChange}% change of all emissions.": "{emissionsBefore} in <img src=\"{icon}\">{emissionsAfter}. Dies ist eine {emissionsChange}% Änderung aller Emissionen.",
  "[{icon}] {changeDir} {label} for {tag} by <strong>{percent}</strong>.": "[{icon}] {changeDir} {label} für {tag} bis <strong>{percent}</strong>.",
  "Changes emissions for {name} by an unknown amount.": "Ändert die Emissionen für {name} um einen unbekannten Betrag.",
  "This will change emissions for {name} from <img src=\"{icon}\">{emissionsBefore} to <img src=\"{icon}\">{emissionsAfter}. This is a {emissionsChange}% change of all emissions.": "Dadurch werden die Emissionen für {name} von <img src=\"{icon}\">{emissionsBefore} in <img src=\"{icon}\">{emissionsAfter} geändert. Dies ist eine {emissionsChange}% Änderung aller Emissionen.",
  "[emissions] {changeDir} {type} emissions for {tag} by <strong>{percent}</strong>.": "[emissions] {changeDir} {type} Emissionen für {tag} um <strong>{percent}</strong>.",
  "[contentedness] [{icon}] {changeDir} world contentedness by <strong>{amount}</strong>.": "[contentedness] [{icon}] {changeDir} Weltzufriedenheit um <strong>{amount}</strong>.",
  "[contentedness] {changeDir} contentedness by <strong>{amount}</strong>.": "[contentedness] {changeDir} Zufriedenheit um <strong>{amount}</strong>.",
  "{changeDir} the chance of \"{event}\" by {percent}%": "{changeDir} die Wahrscheinlichkeit von \"{event}\" um {percent}%",
  "[{icon}] {changeDir} {name} supply by <strong>{percent}%.</strong>": "[{icon}] {changeDir} {name} Lieferung um <strong>{percent}%.</strong>",
  "[locks] <strong>Locks</strong> {tag}": "[locks] <strong>Schliesst</strong> {tag}",
  "This changes regional contentedness based on demand for {name}. Current world contentedeness is {amount}<span class=\"type-total\">/{maxAmount}</span>.": "Dadurch ändert sich die regionale Zufriedenheit basierend auf der Nachfrage nach {name}. Die aktuelle Weltzufriedenheit ist {amount}<span class=\"type-total\">/{maxAmount}</span>.",
  "This changes regional contentedness by {amount} per income level (wealthier regions will feel it more). Current world contentedeness is {contentedness}<span class=\"type-total\">/{maxContentedness}</span>.": "Dadurch ändert sich die regionale Zufriedenheit um {Betrag} pro Einkommensstufe (wohlhabendere Regionen werden sie stärker spüren). Die aktuelle Weltzufriedenheit ist {contentedness}<span class=\"type-total\">/{maxContentedness}</span>.",
  "This will limit the amount of land that processes can use.": "Dadurch wird die Menge an Land, die von Prozessen genutzt werden kann, begrenzt.",
  "[land] Place <strong>{percent}%</strong> of land under protection.": "[land] <strong>{percent}%</strong> des Landes unter Schutz stellen.",
  "We aren't tracking this feedstock.": "Wir verfolgen diesen Rohstoff nicht.",
  "This feedstock has been depleted.": "Dieser Rohstoff ist erschöpft.",
  "At current usage rates the estimated supply is expected to last {estimate} years.": "Bei den derzeitigen Nutzungsraten wird davon ausgegangen, dass der geschätzte Vorrat für {estimate} Jahre reichen wird.",
  "{name} will be unavailable while this project is active.": "{name} ist nicht verfügbar, solange dieses Projekt aktiv ist.",
  "[warming] {changeDir} the global temperature by {amount}<strong>°c</strong>.": "[warming] {changeDir} die globale Temperatur um {amount}<strong>°C</strong>.",
  "th": ".",
  "st": ".",
  "nd": ".",
  "rd": ".",
  "Tropic": "Tropisch",
  "Subtropic": "Subtropisch",
  "Temperate": "Gemäßigt",
  "Frigid": "Kalt",
  "tropic": "tropisch",
  "subtropic": "subtropisch",
  "temperate": "gemäßigt",
  "frigid": "kalt",
  "Badges": "Kennzeichen",
  "Play Again": "Erneut spielen",
  "were ousted from power by a furious mob in {year}": "wurden im {year} von einem wütenden Mob von der Macht verdrängt",
  "were exiled by popular revolutionaries {year}": "wurden von Volksrevolutionären ins Exil geschickt {year}",
  "were assassinated by a global coalition in {year}": "wurden von einer globalen Koalition in {year} ermordet",
  "ushered the world into a prosperous future": "führte die Welt in eine prosperierende Zukunft",
  "failed to make the world a better place in time": "hat es nicht geschafft, die Welt rechtzeitig zu einem besseren Ort zu machen",
  "were pushed out of parliament in a coup in {year}": "wurden in einem Putsch {year} aus dem Parlament gedrängt",
  "were executed by a reactionary force formed by the former wealthy nations in {year}": "wurden von einer reaktionären Kraft, die von den ehemals wohlhabenden Nationen gebildet wurde, im {year} hingerichtet",
  "Play at half.earth": "Bei half.earth spielen",
  "At least one region seceded from Gosplant.": "Mindestens eine Region spaltete sich von Gosplant ab.",
  "You had an extraterrestrial encounter.": "Du hattest eine außerirdische Begegnung.",
  "Planetary life flourished under your tenure.": "Das planetarische Leben blühte unter deiner Amtszeit auf.",
  "You helped electrify the world.": "Du hast dazu beigetragen, die Welt zu elektrifizieren.",
  "Planetary life suffered under your tenure.": "Das planetarische Leben hat unter deiner Amtszeit gelitten.",
  "You kept on using fossil fuels.": "Du hast weiterhin fossile Brennstoffe verwendet.",
  "Carnivorous diets were left intact.": "Die Fleisch konsumierende Ernährung wurde intakt gelassen.",
  "Nuclear was your preferred form of energy.": "Die Kernenergie war deine bevorzugte Energieform.",
  "Renewables dominated energy production.": "Erneuerbare Energien dominierten die Energieerzeugung.",
  "You pushed humanity towards the stars.": "Du hast die Menschheit zu den Sternen getrieben.",
  "Global diets shifted towards vegan.": "Die globale Ernährung hat sich in Richtung vegan verlagert."
}