{
  "The Farmer": "Granjero",
  "The Doctor": "Doctora",
  "The Posadist": "Posadista",
  "The Doom Cultist": "Cultista del día final",
  "The Leather Underground": "The Leather Underground",
  "The Climatologist": "Climatologista",
  "The Economist": "Economista",
  "The Engineer": "Ingeniera",
  "The Geoengineer": "Geoingeniero",
  "The Hero": "Figura heroica",
  "Gossy": "Gossy",
  "The Authoritarian": "Autoritario",
  "The Spacer": "Explorador espacial",
  "The Animal Liberationist": "Antiespecista",
  "The Consumerist": "Consumista",
  "The Accelerationist": "Aceleracionista",
  "The Environmentalist": "Ecologista",
  "The Ecofeminist": "Ecofeminista",
  "The Utopian": "Utópica",
  "The Citizen": "Ciudadane",
  "[GAME]": "[GAME]",
  "The Malthusian": "Maltusiano",
  "The Earth Liberation Front": "Frente de Liberación de la Tierra",
  "The Ecologist": "Ecólogo",
  "The Alien": "Alién",
  "The Fanonist": "Fanonista",
  "The Soldier": "Soldado",
  "The Wretched": "Los miserables",
  "Southern Asia": "Asia del Sur",
  "Southern Europe": "Europa del Sur",
  "Western Asia": "Asia Occidental",
  "Southern Africa": "Africa del Sur",
  "Central Asia": "Asia Central",
  "Oceania": "Oceanía",
  "Northern Africa": "África del Norte",
  "Northern America": "América del Norte",
  "Central America": "Centroamérica",
  "Southern America": "América del Sur",
  "Eastern Africa": "África del Este",
  "Eastern Asia": "Asia del Este",
  "Caribbean": "Caribe",
  "Western Europe": "Europa Occidental",
  "Australasia": "Australasia",
  "Eastern Europe": "Europa del Este",
  "Northern Europe": "Europa del Norte",
  "Central Africa": "África Central",
  "Western Africa": "Afríca Occidental",
  "South-eastern Asia": "Sudeste Asiático",
  "Crack Down on Crypto-Mining": "Reprimir la criptominería",
  "Feminist Science and Technology Studies": "Estudios feministas de ciencia y tecnología",
  "Consumerist Curriculum": "Plan de estudios consumista",
  "Multistrata Agroforestry": "Agroforestería Multiestratos",
  "Animal Liberationist Curriculum": "Plan de estudios de liberacionista animal",
  "Marine Protected Areas": "Áreas Marinas Protegidas",
  "Flexitarian": "Flexitarianismo",
  "Fast-Breeder Reactor": "Reactor reproductor rápido",
  "Malthusian Curriculum": "Plan de estudios malthusiano",
  "Phase Out Commercial Fishing": "Eliminación progresiva de la pesca comercial",
  "Biochar": "Biochar",
  "Rotational Grazing": "Pastoreo rotativo",
  "Cellular Meat": "Carne artificial",
  "Expand Recycling": "Ampliar el reciclaje",
  "Meatless Mondays": "Lunes sin carne",
  "Agricultural Robotics": "Robótica agrícola",
  "Advances in Ecosystem Modelling": "Avances en el modelado de ecosistemas",
  "Vegetarian Mandate": "Directiva vegetariana",
  "Relocate Industry to Space": "Trasladar la industria al espacio",
  "Cap and Trade Program for Children": "Comercio de derechos de crianza",
  "Luxury for All": "Lujo universal",
  "High-Density Batteries": "Baterías de alta densidad",
  "Thorium Reactor": "Reactor de torio",
  "3rd Generation Biofuels": "Biocombustibles de 3ra generación",
  "Restore Desert Habitats": "Restaurar los ecosistemas del desierto",
  "Ecosocialist Video Game": "Videojuegos ecosocialistas",
  "Utopian Curriculum": "Plan de estudios utopista",
  "Universal Family Planning": "Planificación familiar universal",
  "Factory Farming Reform": "Reforma de la agricultura industrial",
  "Carbon-Negative Concrete": "Cemento de carbono negativo",
  "Electric-Arc Furnaces": "Hornos de arco eléctrico",
  "Mass Electrification": "Electrificación masiva",
  "Ban Non-Indigenous Hunting": "Prohibir la caza no indígena",
  "Vegan Mandate": "Directiva vegana",
  "De-Extinction Research": "Investigación de la desextinción",
  "Open-Ocean Fish Farms": "Granjas de peces en mar abierto",
  "Energy Conservation Campaign": "Campañas de conservación de energía",
  "Floating Wind Turbines": "Eólica marina",
  "Indigenous Sovereignty": "Soberanía indígena",
  "Green Hydrogen": "Hidrógeno verde",
  "Ocean Iron Fertilization": "Fertilización con hierro del océano",
  "Mission to Titan": "Misión a Titán",
  "Phage Therapy": "Fagoterapia",
  "Space Colony": "Colonia espacial",
  "Reconcile Town and Country": "Reconciliar ciudad y campo",
  "Accelerationist Curriculum": "Plan de estudios aceleracionistas",
  "Masculinity De-Tox": "Desintoxicación masculina",
  "Battery Storage Network": "Red de almacenamiento de batería",
  "Electrify Road Vehicles": "Electrificación de vehículos de carretera",
  "Champagne Socialism": "Izquierda caviar",
  "The Ark": "El Arca",
  "Global Demilitarization": "Desmilitarización Global",
  "Compost": "Compost",
  "Solar Radiation Management (SRM)": "Geoingeniería solar",
  "Psyop": "Psyop",
  "Suspend Parliament": "Suspender el Parlamento",
  "Space Elevator": "Ascensor espacial",
  "'Green' Container Ships": "Portacontenedores \"verdes\"",
  "Perennial Cereals": "Cereales perennes",
  "Carbon Capture and Sequestration": "Captura y secuestro de carbono",
  "Mine Moon for Tritium": "Minería lunar para extraer tritio",
  "Ban Exotic Animal Trade": "Prohibir el comercio de animales exóticos",
  "Restrict Air Travel": "Restringir viajes aéreos",
  "Fanonist Curriculum": "Plan de estudios fanonista",
  "Cloud Seeding": "Siembra de nubes",
  "Gadgets, Fast Fashion, and Endless TV": "Tecnología, moda rápida y televisión sin fin",
  "Direct Air Capture": "Captura directa de aire",
  "Continental Smart Grid": "Red inteligente continental",
  "Passive Building Mandate & Retrofit": "Directivas de construcción pasiva y rehabilitación",
  "Reintroduce Apex Predators": "Reintroducir los superdepredadores",
  "Antarctic Pumping": "Bombeo antártico",
  "Stop Food Aid": "Detener la ayuda alimentaria",
  "Close Borders": "Cerrar fronteras",
  "Underwater Biosphere": "Biosfera submarina",
  "Ban High-Seas Fishing": "Prohibir la pesca en alta mar",
  "Abolish Prisons": "Abolir las prisiones",
  "One-Child Policy": "Política de un hijo único",
  "Cloud Brightening": "Dar brillo a las nubes",
  "Next-Gen Solar PV": "Fotovoltaica solar de última generación",
  "Remove Fetters on the Forces of Production!": "¡Quiten los grilletes a las fuerzas de producción!",
  "Degrowth in Developed Regions": "Decrecimiento en regiones desarrolladas",
  "Militarized Conservation": "Conservación militarizada",
  "Desalination Plants": "Plantas de desalinización",
  "Sewage Treatment Plants": "Plantas de tratamiento de aguas residuales",
  "Unconventional Petroleum Industry": "Industria del petróleo no convencional",
  "Soil Fertility AI": "IA de la fertilidad del suelo",
  "Alternative Refrigerants": "Refrigerantes alternativos",
  "Biofabrication": "Biofabricación",
  "Orbital Space Settlements": "Asentamientos espaciales orbitales",
  "Esperanto": "Esperanto",
  "Remediate and Protect Ecosystems": "Remediar y proteger los ecosistemas",
  "Asteroid Mining": "Minería de asteroides",
  "Regenerative Agriculture": "Agricultura regenerativa",
  "Stakhanovite Shock Workers": "Estajanovismo",
  "Co-Generation": "Cogeneración",
  "Coastal Wetland Protection and Restoration": "Protección y restauración de humedales costeros",
  "Energy Quotas": "Cuotas eléctricas",
  "Hempcrete": "Hormigón de cáñamo",
  "Keep Global South Poor": "Mantener pobre al sur global",
  "Green Roofs": "Techos verdes",
  "Long-Range Electric Aviation": "Aviación eléctrica de largo alcance",
  "Ban Outdoor Cats": "Prohibir los gatos al aire libre",
  "Expand Nature Preserves": "Ampliar las reservas naturales",
  "Eliminate Natural Predation": "Eliminar la depredación natural",
  "Drought-Resistant Crops": "Cultivos resistentes a la sequía",
  "Pedestrian and Bike-Friendly Cities": "Ciudades peatonales y prociclistas",
  "Biosphere 3": "Biosfera 3",
  "Ban Cars": "Prohibir los coches",
  "Search for Extraterrestrial Life": "Búsqueda de vida extraterrestre",
  "Rien Faire Comme une Bête": "Rien faire comme une bête",
  "Deep Sea Mining": "Minería en aguas profundas",
  "De-Extinction Program": "Programa de desextinción",
  "Food Waste Campaign": "Campañas sobre el desperdicio de alimentos",
  "Low-Methane Cattle Fodder": "Forraje para ganado bajo en metano",
  "Abolish Zoos": "Abolir los zoológicos",
  "Ecofeminist Curriculum": "Plan de estudios ecofeministas",
  "Expand Public Transit": "Expandir el transporte público",
  "Environmentalist Curriculum": "Plan de estudios ecologista",
  "Artificial Moons": "Lunas artificiales",
  "(Mostly) Full Automation": "(Casi) la automatización completa",
  "Bioenergy Carbon Capture and Sequestration (BECCS)": "Bioenergía con captura y almacenamiento de carbono (BECCS)",
  "Wooden Skyscrapers": "Rascacielos de madera",
  "Nuclear Fusion": "Fusión nuclear",
  "Suspend parliament so that nothing gets in the way of your plans. This will give you some time and political capital carry out your agenda, but discontent will increase.": "Suspender el parlamento para que nada se interponga en el camino de tus planes. Esto te dará algo de tiempo y capital político para llevar a cabo tu agenda, pero el descontento aumentará.",
  "Start a campaign to encourage energy conservation and low-energy lifestyles.": "Comienza una campaña para fomentar la conservación de energía y los estilos de vida de bajo consumo de energía.",
  "Send radio waves into the dark void surrounding us. The hope is that we're not alone.": "\nEnvía ondas de radio al vacío oscuro que nos rodea. La esperanza es que no estamos solos.",
  "Ban fishing outside of exclusive economic zones (200 miles from the coast), effectively creating a huge nature preserve. However, most fish are near the coast so ecological benefits and economic impacts will be limited.": "Prohibe la pesca fuera de las zonas económicas exclusivas (321 km de la costa), creando efectivamente una enorme reserva natural. Sin embargo, la mayoría de los peces se encuentran cerca de la costa, por lo que los beneficios ecológicos y los impactos económicos serán limitados.",
  "Introduce an environmentalist curriculum to provide an ecological foundation to social thought. Students will read classic texts by Rachel Carson, Aldo Leopold, and Elizabeth Kolbert.": "Introducir un plan de estudios ecologista para proporcionar una base de las ciencias ambientales al pensamiento social. Los estudiantes leerán textos clásicos de Rachel Carson, Aldo Leopold y Elizabeth Kolbert.",
  "Soil and vegetation function as living roof insulation, moderating building temperatures year-round. Greenhouse gas emissions are lower.": "El suelo y la vegetación funcionan como un aislamiento de techo vivo, moderando las temperaturas del edificio durante todo el año. Las emisiones de gases de efecto invernadero son menores.",
  "Perennial versions of the major cereal crops mean they don't need to be replanted each year, disturbing the soil less and sequestering more in deep roots.": "Versiones perennes de los principales cultivos de cereales significan que no necesitan ser replantados cada año, alterando menos el suelo y secuestrando más en las raíces profundas.",
  "Scale up concrete production from hemp, locking carbon in building materials.": "Aumentar la producción de hormigón a partir del cáñamo, secuestrando carbono en los materiales de construcción.",
  "Titan has an abundance of liquid hydrocarbons, more than even Earth. We could go get it...but why?": "Titán tiene una abundancia de hidrocarburos líquidos, incluso más que la Tierra. Podríamos ir a buscarlo... pero ¿por qué?",
  "Limit air travel to only long-haul trips that can't be accomplished by train.": "Limita los viajes aéreos a trayectos solo de larga distancia que no se puedan realizar en tren.",
  "Use high-flying jets to release sulfur aerosols or other particles into the stratosphere, which will reduce incoming solar radiation and cool the planet. Think of it as an artificial and permanent volcanic eruption. The consequences, however, are not fully understood.": "Usar aviones de reacción de alto vuelo para liberar aerosoles de azufre u otras partículas en la estratosfera, lo que reducirá la radiación solar entrante y enfriará el planeta. Piensa en ello como una erupción volcánica artificial y permanente. Las consecuencias, sin embargo, no se entienden completamente.",
  "Achieve a goal set out in the Communist Manifesto: the 'gradual abolition of all the distinction between town and country by a more equable distribution of the populace over the country.' Bring culture into the countryside to combat the 'idiocy' of rural life. Bring farms and gardens into the city, so people can discover their green thumbs. ": "Logra un objetivo establecido en el Manifiesto Comunista: la \"abolición gradual de toda distinción entre la ciudad y el campo mediante una distribución más equitativa de la población en el campo\". Lleva la cultura al campo para combatir la \"idiotez\" de la vida rural. Trae granjas y jardines a la ciudad, para que la gente pueda descubrir sus manos de jardinero.",
  "Transfer ancestral lands back to their historical stewards. Indigenous-managed territories often has greater biodiversity than comparable ecosystems.": "Transferir las tierras ancestrales de vueslta a sus administradores históricos. Los territorios manejados por los indígenas a menudo tienen una mayor biodiversidad que otros ecosistemas comparables.",
  "Reduces need for fuel-intensive transport for the space industry.": "Reduce la necesidad de transporte que tiene un uso intensivo de combustible para la industria espacial.",
  "Give students an anti-speciesist education where they question human supremacy. After all, what makes us so different from animals? Students will read classics such as 'Beasts of Burden', 'Animal Liberation', and 'Zoopolis'. This educational program will improve your relations with the Animal Liberationist.": "Brinda a los estudiantes una educación antiespecista donde cuestionen la supremacía humana. Después de todo, ¿qué nos hace tan diferentes de los animales? Los estudiantes leerán clásicos como 'Beasts of Burden', \"Liberación animal\" y 'Zoópolis'. Este programa educativo mejorará tus relaciones con los antiespecistas.",
  "Create a new curriculum that won't teach critical thinking, but rather greed and mindless individualism. Just get a good job and try to keep up with the Joneses. Books by Steven Pinker and Thomas Friedman are often assigned; 'American Psycho' is taught unironically. This curriculum improves your relationship to the Consumerist.": "Crea un nuevo plan de estudios que no enseñe pensamiento crítico, sino avaricia e individualismo sin sentido. Consíguete un buen trabajo y trata de estar a la altura de tus vecinos. Se asignarían frequentemente libros de Steven Pinker y Thomas Friedman; \"American Psycho\" se enseñaría de manera no irónica. Este plan de estudios mejora tu relación con los consumistas.",
  "This policy will reduce population by halting food aid to famished regions. Mortality will go up significantly.": "Esta política reducirá la población al detener la ayuda alimentaria a las regiones hambrientas. La mortalidad aumentará significativamente.",
  "Mine resources to build infrastructure in space, harvesting fuel and beaming solar energy back to Earth.": "Mina recursos para construir infraestructura en el espacio, recolectando combustible y enviando energía solar a la Tierra.",
  "Socialism is about providing not just bread and roses. Perhaps also BVLGARI and Ferraris for all. This policy will raise contentedness, but at a great environmental cost. ": "El socialismo se trata de proporcionar no solo pan y rosas. Quizás también BVLGARI y Ferraris para todos. Esta política generará satisfacción, pero a un gran costo ambiental.",
  "Research and develop nuclear reactors that run on spent uranium and generates more fissile material than it consumes. Current designs suffer from many issues, such as relying on volatile liquid sodium coolant.": "Investiga y desarrolla reactores nucleares que funcionen con uranio gastado y generen más material fisionable del que consume. Los diseños actuales tienen muchos problemas, como depender del refrigerante de sodio líquido volátil.",
  "This new curriculum will teach students to think critically about the supposed objectivity of science or the naturalness of patriarchy. Students will read classics such as the 'Cyborg Manifesto', the 'Sexual Politics of Meat', the 'Parable of the Sower'. This policy will improve your relationship with the Ecofeminist. ": "Este nuevo currículo enseñará a los estudiantes a pensar críticamente sobre la supuesta objetividad de la ciencia o la naturalidad del patriarcado. Los estudiantes leerán clásicos como el \"Manifiesto Cyborg\", la \"Política sexual de la carne\", la \"Parábola del sembrador\". Esta política mejorará tu relación con el ecofeminismo.",
  "Inject particles into clouds to reflect more sunlight, reducing global temperatures.": "\nInyecta partículas en las nubes para reflejar más luz solar, reduciendo las temperaturas globales.",
  "Install DAC units to take CO2 out of the atmosphere.": "Instale unidades de captura directa de aire (DAC) para eliminar el CO2 de la atmósfera.",
  "Teach children and adolescents that they can move mountains, channel rivers, and reshape the Earth until it becomes a mere human artifact. Socialism should remove the fetters on the forces of production, accelerate scientific developments, and reach for the stars! Students will read Edward Bellamy, Aaron Bastani, and Mikhail Budyko.": "Enseña a la juventud que puedee mover montañas, canalizar ríos y remodelar la Tierra hasta convertirla en un mero artefacto humano. ¡El socialismo debe quitar las barreras a las fuerzas productivas, acelerar el desarrollo científico y alcanzar las estrellas! El estudiantado leerá a Edward Bellamy, Aaron Bastani y Mikhail Budyko.",
  "Restore, remediate, and/or reforest any land that has been degraded or otherwise affected by human activity, including peatlands, coastal ecosystems, forests, and more.": "\nRestaurar, remediar y/o reforestar cualquier tierra que haya sido degradada o afectada de otro modo por la actividad humana, incluidas las turberas, los ecosistemas costeros, los bosques y más.",
  "Research the use of viruses ('phages') to kill bacteria. See this as a global insurance policy against the eventual obsolescence of antibiotics due to antimicrobial resistance (AMR). Phages might not be as effective as antibiotics, but they are better than nothing. ": "Investigar el uso de virus (\"fagos\") para matar bacterias. Considera esto como una póliza de seguro global contra la eventual obsolescencia de los antibióticos debido a la resistencia a los antimicrobianos (RAM). Los fagos pueden no ser tan efectivos como los antibióticos, pero son mejores que nada.",
  "Make champagne an everyday luxury. After all, socialism is about roses as well as bread.": "Haz del champán un lujo cotidiano. Después de todo, el socialismo se trata tanto de rosas como de pan.",
  "Cats kill 1.3-4 billion birds in US alone. Keeping cats indoors will help preserve avian and reptilian biodiversity, and protect the cats from cars and coyotes too.": "Los gatos matan entre 1.300 y 4.000 millones de aves solo en EE. UU. Mantener a los gatos adentro ayudará a preservar la biodiversidad de aves y reptiles, y también protegerá a los gatos de los coches y los coyotes.",
  "There is no official money in the post-revolutionary society, but libertarians still use crypto on the black market. Take thousands of these cryptographic-solving machines off the grid to save some electricity. ": "No hay dinero oficial en la sociedad posrevolucionaria, pero los libertarios aún usan criptomonedas en el mercado negro. Saca miles de estas máquinas de cálculo criptográfico de la red para ahorrar algo de electricidad.",
  "Pump water from the ocean onto Antarctica to reduce melting rates.": "Bombea agua del océano hacia la Antártida para reducir las tasas de fundición.",
  "Begin a campaign to address food waste across all parts of the food system.": "Empieza una campaña para abordar el desperdicio de alimentos en todas las partes del sistema alimentario.",
  "Increase amount of habitable land under protection to preserve biodiversity.": "Aumenta la cantidad de tierra habitable bajo protección para preservar la biodiversidad.",
  "Scale up carbon-negative concrete production processes.": "Amplia los procesos de producción de hormigón con emisiones de carbono negativas.",
  "Expand desalination capacity to supplement dwindling freshwater supplies in stressed regions.": "Amplia la capacidad de desalinización para complementar la disminución de los suministros de agua dulce en las regiones afectadas.",
  "Illuminate cities using satellites that will reflect sunlight onto nighttime cities below. This project will marginally lower electrical demand and will adversely affect nocturnal animals.": "Ilumina las ciudades usando satélites que reflejarán la luz del sol en las ciudades nocturnas que se encuentran debajo. Este proyecto reducirá marginalmente la demanda eléctrica y afectará negativamente a los animales nocturnos.",
  "Mandate installation of point-source carbon capture and sequestration (CSS) on all fossil-fuel using facilities to store CO2 underground.": "\nExigir la instalación de puntos Captura y Secuestro de Carbono (CSS) en todas las instalaciones que utilizan combustibles fósiles para almacenar CO2 bajo tierra.",
  "Implement guidelines for all new construction to use little energy thanks to improvements in insulation, clever design, and energy-production, and retrofit existing buildings to follow suit.": "Implementa pautas para que todas las construcciones nuevas usen poca energía gracias a las mejoras en el aislamiento, el diseño inteligente y la producción de energía, y adapte los edificios existentes para seguir el ejemplo.",
  "Introduce a new curriculum that argues population is the main driver of the environmental crisis. Children will be taught Malthusian classics such as 'An Essay on Population', 'The Tragedy of the Commons', and 'The Population Bomb'. This curriculum will endear you to the Malthusian but antagonize the Fanonist. ": "Introduce un nuevo plan de estudios que argumenta que la población es el principal impulsor de la crisis ambiental. A la infancia se le enseñará clásicos malthusianos como \"Un ensayo sobre la población\", \"La tragedia de los comunes\" y \"La bomba demográfica\". Este plan de estudios le hará ganarse el cariño de los malthusianos, pero antagonizará a los fanonistas.",
  "Cell-based meat or \"clean meat\" is in the news, but will it be as popular as meat?": "La carne cultivada a base de células o \"carne limpia\" está en las noticias, pero ¿será tan popular como la carne?",
  "Develop new more drought-resistant varieties and encourage the adoption of existing drought-resistant crops.": "Desarrolla nuevas variedades más resistentes a la sequía y alenta la adopción de cultivos resistentes a la sequía existentes.",
  "Gradual replacement of hydrofluorocarbons (HFCs) with alternative refrigerants like ammonia, carbon dioxide, propane, and isobutane that have a significantly lower global warming potential.": "El reemplazo gradual de hidrofluorocarbonos (HFC) con refrigerantes alternativos como el amoníaco, dióxido de carbono, propano e isobutano, que tienen un potencial de calentamiento global significativamente menor.",
  "People will work longer and harder, but socialism will be built faster.": "La gente trabajará más y más duro, pero el socialismo se construirá más rápido.",
  "Significantly expand the area of no-take marine reserves.": "Ampliar significativamente el área de reservas marinas de prohibición de pesca.",
  "III-V Semiconductors solar panels and perovskite-based panels": "Paneles solares hechos a base de semiconductores del grupo III-V y perovskita",
  "The good life isn't about having more things. Degrowth reduces energy and material consumption in the Global North while funding social programs to provide material  support for everyone.": "La buena vida no se trata de tener más cosas. El decrecimiento reduce el consumo de energía y materiales en el Norte Global al tiempo que financia programas sociales para brindar apoyo material a todos.",
  "New curriculum includes a vast literacy campaign to empower the working class and peasants of the global South. The works of Frantz Fanon, Paulo Freire, Audre Lorde will find a broad audience. This program will improve living conditions in the global South as well as your relationship with the Fanonist. ": "Un nuevo plan de estudios que incluye una gran campaña de alfabetización para empoderar a la clase trabajadora y a los campesinos del Sur Global. Las obras de Frantz Fanon, Paulo Freire, Audre Lorde encontrarán una amplia audiencia. Este programa mejorará las condiciones de vida en el Sur global, así como tu relación con los fanonistas.",
  "Develop a video game where citizens can devise their own plans regulating the global economy and natural world. People can debate, compare plans, and become involved in a lively socialist democracy.": "Desarrolla un videojuego donde los ciudadanos puedan idear sus propios planes que regulen la economía global y el mundo natural. La gente podrá debatir, comparar planes y participar en una democracia socialista viva.",
  "Rewild newly arid lands into vibrant ecosystems. Deserts can support a surprising variety of plants and animals if given a chance to recover. More plants might lower the albedo and heat up the atmosphere slightly.": "Renaturaliza tierras recientemente convertidas en terrenos áridos en ecosistemas vibrantes otra vez. Los desiertos pueden albergar una sorprendente variedad de plantas y animales si se les da la oportunidad de recuperarse. Más plantas podrían reducir el albedo y calentar un poco la atmósfera.",
  "An old fashioned, low-tech solution that could have massive carbon sequestration potential. Half of all waste is biodegradable, but instead of decomposing into a useful carbon-rich fertilizer, this waste produces methane emissions when it is dumped in the anaerobic landfills.": "Una solución pasada de moda y de baja tecnología que podría tener un enorme potencial de secuestro de carbono. La mitad de todos los desechos son biodegradables, pero en lugar de descomponerse en un útil fertilizante rico en carbono, estos producen emisiones de metano cuando se vierten en los vertederos anaeróbicos.",
  "Expand recycling infrastructure to rural and undeveloped areas and implement research and development initiatives in electronics recycling and plasma gasification.": "Expandir la infraestructura del reciclaje a áreas rurales y subdesarrolladas e implementar iniciativas de investigación y desarrollo en reciclaje de productos electrónicos y gasificación por plasma.",
  "Increasing production yields for farmers using robots to reduce human labor for tasks like spraying and weeding, crop harvesting, seeding and planting, soil analysis, and livestock feeding.": "Aumentar los rendimientos de producción para los agricultores que utilizan robots para reducir la mano de obra humana en tareas como fumigación y desbrozado, cosecha de cultivos, siembra y plantación, análisis de suelos y alimentación del ganado.",
  "Develop improved and scalable algae biofuel production processes.": "Desarrolla procesos de producción de biocombustibles de algas mejorados y escalables.",
  "Conduct research into nuclear fusion. Odds of success are low and fusion still has many of the drawback of fission (radioactive waste, water-use for coolant, reliant on rare resources), though improved. Still, a possible source of low-carbon plentiful energy.": "Realizar investigaciones sobre fusión nuclear. Las probabilidades de éxito son bajas y la fusión todavía tiene muchos de los inconvenientes de la fisión (residuos radiactivos, uso de agua como refrigerante, dependencia de recursos escasos), aunque mejorada. Aún así, una posible fuente de energía abundante baja en carbono.",
  "Install co-generation systems in eligible structures and power facilities to generate electricity and heat at the same time, making use of otherwise wasted heat.": "Instalar sistemas de cogeneración en estructuras elegibles e instalaciones eléctricas para generar electricidad y calor al mismo tiempo, aprovechando el calor desperdiciado.",
  "Biodiversity has been plummeting, and people fear that most of earth's species will be lost forever. This project is an effort to collect and store DNA samples of Earth's remaining biodiversity in case the worst should come to pass.": "La biodiversidad se ha desplomado y la gente teme que la mayoría de las especies de la Tierra se pierdan para siempre. Este proyecto es un esfuerzo por recolectar y almacenar muestras de ADN de la biodiversidad restante de la Tierra en caso de que suceda lo peor.",
  "Reducing speed of freighters by 10% increases fuel efficiency by a third. Improvements in ship design, cleaner fuels, and sails can reduce emissions further up to 55%. ": "Reducir la velocidad de los cargueros en un 10 % aumenta la eficiencia del combustible en un tercio. Las mejoras en el diseño de los barcos, combustibles más limpios y las velas pueden reducir las emisiones hasta en un 55 %.",
  "Invest in the development of and infrastructure for zero-carbon hydrogen fuel generation. This makes it easier to decarbonize fuel-based industrial processes like steel and concrete productions, but requires lots of electricity.": "Invertir en el desarrollo y la infraestructura para la generación de combustible de hidrógeno sin carbono. Esto facilita la descarbonización de los procesos industriales basados ​​en combustibles, como la producción de acero y hormigón, pero requiere mucha electricidad.",
  "Build a self-sustainable underwater habitat for long-term human, plant and animal habitation.": "Construye un hábitat submarino autosostenible para la habitación humana, vegetal y animal a largo plazo.",
  "Implement a ban on all meat products, effective immediately.": "Implementar una prohibición de todos los productos cárnicos, con efecto inmediato.",
  "Hunting is an important driver of the Sixth Extinction, but still secondary to land-use change caused by the livestock industry. Seven per cent of all mammals are threatened with extinction because of hunting. ": "La caza es un impulsor importante de la Sexta Extinción, pero sigue siendo secundario en comparación al cambio de uso de la tierra causado por la industria ganadera. El siete por ciento de todos los mamíferos están en peligro de extinción a causa de la caza.",
  "With conventional oil sources running low, we can tap into other sources to keep the party going for a long time. Fracking, tar sands, and deep-water rigs are all possible sources, but they cause more environmental damage locally and globally in terms of increased CO2 emissions.": "Con las fuentes de petróleo convencionales agotándose, podemos aprovechar otras fuentes para mantener la fiesta durante mucho tiempo. El fracking, las arenas bituminosas y las plataformas de aguas profundas son todas fuentes posibles, pero causan más daño ambiental a nivel local y global en términos de aumento de las emisiones de CO2.",
  "First you grow the plants, then you burn them for power and capture the emissions to store underground permanently. It takes up a lot of land, but it's a way to get both negative carbon emissions and power generation.": "Primero cultivas las plantas, luego las quemas para obtener energía y capturas las emisiones para almacenarlas bajo tierra de forma permanente. Ocupa mucho terreno, pero es una forma de obtener emisiones de carbono negativas y generación de energía.",
  "Slaughterhouses are still brutal, but for now the kill lines will be slower and some of the worst practices have been banned, such as de-beaking, tail docking, and horn bud burning, as well as feeding animals feces, carcasses, candy, and garbage.\n\n": "Los mataderos siguen siendo brutales, pero por ahora las líneas de sacrificio serán más lentas y se han prohibido algunas de las peores prácticas, como el despicado, el corte de cola y la quema de cuernos, así como alimentar a los animales con heces, cadáveres, dulces, y basura.",
  "Begin global program to destroy weapons and scale down military and police budgets around the world.": "Comenzar un programa global para destruir armas y reducir los presupuestos militares y policiales en todo el mundo.",
  "Prevent poorer regions of the world from developing further. While this will reduce the environmental costs of economic growth, it ignores the high and growing rates of consumption in the Global North. ": "Evitar que las regiones más pobres del mundo se desarrollen aún más. Si bien esto reducirá los costos ambientales del crecimiento económico, ignora las altas y crecientes tasas de consumo en el Norte Global.",
  "Mass electrify services and devices that typically rely on fuels and not electricity, such as transportation and major industrial processes (e.g. steel and concrete). ": "Electrificación masiva de servicios y dispositivos que generalmente dependen de combustibles y no de electricidad, como el transporte y los principales procesos industriales (por ejemplo, acero y hormigón).",
  "Protect nature preserves with a small army of heavily armed park rangers. Their shoot-to-kill policy against poachers has made conservatism unpopular, especially in the Global South. ": "Protege las reservas naturales con un pequeño ejército de guardaparques fuertemente armados. Su política de \"disparar a matar\" contra los cazadores furtivos ha hecho que el conservadurismo sea impopular, especialmente en el Sur Global.",
  "Mandate the use of biochar (basically a baked biomass) in agriculture to improve soil health and sequester more carbon.": "Ordenar el uso de biocarbón (básicamente una biomasa horneada) en la agricultura para mejorar la salud del suelo y secuestrar más carbono.",
  "A global effort to develop new comprehensive public transit networks and upgrade ailing existing networks.": "Un esfuerzo global para desarrollar nuevas redes integrales de transporte público y mejorar las redes existentes en crisis.",
  "Establish off-world colonies.": "Establecer colonias fuera del mundo.",
  "Animals in zoos suffer high mortality, depression, stress, and injuries from patrons. Veterinarians speak of 'zoochosis', where animals pace or sway repetitively. This policy will release animals back into the wild when possible, and place others in sanctuaries. ": "Los animales en los zoológicos sufren una alta mortalidad, depresión, estrés y lesiones por parte de los visitantes. Los veterinarios hablan de 'zoochosis', donde los animales caminan o se balancean repetitivamente. Esta política devolverá a los animales a la naturaleza cuando sea posible y colocará a otros en santuarios.",
  "Build out infrastructure to mine, process, and transport minerals from asteroids.": "Construye infraestructura para extraer, procesar y transportar minerales de asteroides.",
  "Smart grids can lower the net cost for renewable power by regulating fluctuations with demand response.": "Las redes inteligentes pueden reducir el costo neto de la energía renovable al regular las fluctuaciones con la respuesta de la demanda.",
  "Improved efficiency compared to a blast furnace. Allows steel to be made from 100% scrap material rather than virgin steelmaking from ores, which is less energy intensive.": "Eficiencia mejorada en comparación con un alto horno. Permite fabricar acero 100 % hecho a partir de sobras en lugar de fabricar acero virgen a partir de minerales, pero consumiendo más energía.",
  "Improve morale the easy way. The Romans had bread and circuses...": "Mejora la moral de la manera más fácil. Los romanos tenían pan y circo...",
  "Develop permanent near-orbit space habitation, providing a waystation and home base for further space activities.": "Desarrollar asentamientos permanentes en el espacio cercano a la órbita, proporcionando una estación de paso y una base de operaciones para futuras actividades espaciales.",
  "A controversial technology among ecologists. While attempts to bring back mammoths are likely more crowd pleasers than real science, recently extinct animals might be usefully restored. ": "Una tecnología controvertida entre los ecologistas. Si bien los intentos de traer de vuelta a los mamuts probablemente complazcan más a la multitud que no sean ciencia real, los animales extintos recientemente podrían restaurarse de manera útil.",
  "End subsidies for commercial seafood extraction and implement transition programs for workers in the fishing sector.": "Poner fin a los subsidios para la extracción comercial de productos del mar e implementar programas de transición para los trabajadores del sector pesquero.",
  "Some say the end point of animal liberation is the ending of all suffering, both amongst farm animals and wild ones. This research project will require planned habitats, cross-species immunocontraception, swimming nanorobots, gene editing, and super computers to manage a global ecosystem free from pain. ": "Algunos dicen que el punto final de la liberación animal es el fin de todo sufrimiento, tanto entre los animales de granja como entre los salvajes. Este proyecto de investigación requerirá hábitats planificados, inmunoanticoncepción entre especies, nanorobots nadadores, edición de genes y supercomputadoras para administrar un ecosistema global libre de dolor.",
  "Phase out cars with internal combustion engines and mandate a transition to electric-motored vehicles.": "Elimina gradualmente los automóviles con motores de combustión interna y exije una transición a los vehículos de motor eléctrico.",
  "Scale up open ocean fish aquaculture to increase seafood production. This will become more necessary as wild fish populations collapse. It will come at the cost of biodiversity, and of course, the fish themselves.": "Amplía la acuicultura de peces en mar abierto para aumentar la producción de productos del mar. Esto será más necesario a medida que las poblaciones de peces silvestres colapsen. Vendrá a costa de la biodiversidad y, por supuesto, de los propios peces.",
  "Develop scalable and safe thorium reactors.": "Desarrolla reactores de torio escalables y seguros.",
  "For the longest time, climate modelling was far more advanced than ecosystem modelling. This program will allow ecologists to catch up! Capture and predict dynamic, non-linear and emergent behavior within ecosystems.": "Durante mucho tiempo, el modelado climático fue mucho más avanzado que el modelado de ecosistemas. ¡Este programa permitirá a los ecologos ponerse al día! Captura y predice comportamientos dinámicos, no lineales y emergentes dentro de los ecosistemas.",
  "Permit deep sea mining to open up vast new mineral resources, but at high risk to marine ecosystems.": "Permitir que la minería en aguas profundas abra vastos recursos minerales nuevos, pero con un alto riesgo para los ecosistemas marinos.",
  "Limit the amount of children any family can have, and make these birth permits tradeable.": "Limita la cantidad de hijos que puede tener una familia y haga que estos permisos de nacimiento sean negociables.",
  "Dump iron into the oceans to stimulate diatom growth, which might sequester four gigatonnes of CO2 a year. This technique might not work and could have detrimental ecological effects.": "Vertir hierro en los océanos para estimular el crecimiento de diatomeas, lo que podría secuestrar cuatro gigatoneladas de CO2 al año. Esta técnica podría no funcionar y podría tener efectos ecológicos perjudiciales.",
  "Build a global network of sewage treatment plants. This will clean up rivers and lakes, produce organic fertilizer, restore habitats, and improve health of local inhabitants.  ": "Construir una red global de plantas de tratamiento de aguas residuales. Esto limpiará ríos y lagos, producirá fertilizante orgánico, restaurará hábitats y mejorará la salud de los habitantes locales.",
  "Create a new curriculum that will teach students creative skills such as poetry, traditional weaving, and linear programming -- skills that will make them successful 'social engineers' who will think about future utopian possibilities. They will read classics by Ursula Le Guin, William Morris, Thomas More, and Otto Neurath.  ": "Crear un nuevo plan de estudios que enseñe al estudiantado habilidades creativas como poesía, tejido tradicional y programación lineal, habilidades que los convertirán en \"ingenieros sociales\" exitosos que pensarán en futuras posibilidades utópicas. Leerán clásicos de Ursula Le Guin, William Morris, Thomas More y Otto Neurath.",
  "Develop higher-density alternatives to existing batteries, expanding where they can be used.": "Desarrollar alternativas de mayor densidad a las baterías existentes, ampliando los lugares donde se pueden usar.",
  "Production of products from raw materials such as living cells and biomaterials. Plastics are a major source of demand for fossil fuels, and this technique will help replace materials traditionally composed of animal based products or petroleum based products.": "Producción de productos a partir de materias primas como células vivas y biomateriales. Los plásticos son una fuente importante de demanda de combustibles fósiles, y esta técnica, ayudarán a reemplazar los materiales tradicionalmente compuestos por productos de origen animal o derivados del petróleo.",
  "A perennial cropping system featuring multiple layers of trees and other perennial crops, with high biosequestration impacts and food production.": "Un sistema de cultivo perenne que presenta múltiples capas de árboles y otros cultivos perennes, con altos impactos de biosecuestro y producción de alimentos.",
  "Incorporate regenerative agricultural practices like cover crops, wider crop diversity, and minimizing soil disturbance.": "Incorpora prácticas agrícolas regenerativas como los cultivos de cobertura, la diversificación de cultivos y la minimización de la perturbación del suelo.",
  "Iron out some remaining technical issues to enable mass floating wind turbine installation and maintenance.": "Resuelve algunos problemas técnicos restantes para permitir la instalación y el mantenimiento de turbinas eólicas flotantes masivas.",
  "The seaweed Asparagopsis taxiformis reduces methane emissions (i.e., burps) from cows. It will take some work to carry out further research and scale up production to feed billions of cows. ": "El alga Asparagopsis taxiformis reduce las emisiones de metano (es decir,  los eructos) de las vacas. Tomará algo de trabajo llevar a cabo más investigaciones y aumentar la producción para alimentar a miles de millones de vacas.",
  "Coastal wetlands across the globe are given protected status, and historic wetlands are restored.": "Los humedales costeros de todo el mundo recibiran un estatus de protección y los humedales históricos se restauran.",
  "Build battery storage capacity and transmission to resolve intermittency and supply issues. Especially useful for a renewable energy dependent grid.": "Crea capacidad de almacenamiento y transmisión de baterías para resolver problemas de intermitencia y suministro. Especialmente útil para una red dependiente de energías renovables.",
  "A sensing layer for all the world's farms. pH level, temperature, Moisture content and NPK (nitrogen, phosphorus, and potassium) to help to evaluate and manage soil fertility.": "Una capa de detección para todas las granjas del mundo. Nivel de pH, temperatura, contenido de humedad y NPK (nitrógeno, fósforo y potasio) para ayudar a evaluar y gestionar la fertilidad del suelo.",
  "Improved cloning techniques that would allow for the revival of extinct species.": "Técnicas de clonación mejoradas que permitirían revivir especies extintas.",
  "Instead of prison, institute programs that will target the causes of crime by addressing poverty and mental health issues. Decriminalize sex work, drugs, and other offences that lead to felonies. Restorative justice and graduated re-integration will rehabilitate criminals and reconcile communities. ": "En lugar de la prisión, instituye programas que aborden las causas del crimen al abordar la pobreza y los problemas de salud mental. Despenalizar el trabajo sexual, las drogas y otros delitos que conduzcan a delitos graves. La justicia restaurativa y la reintegración gradual rehabilitarán a los delincuentes y reconciliarán a las comunidades.",
  "People won't work as long and instead enjoy more leisure time. Energy-use will go down substantially, but projects will also take longer to finish.": "La gente no trabajará tanto tiempo y en su lugar disfrutará de más tiempo libre. El uso de energía se reducirá sustancialmente, pero los proyectos también tardarán más en finalizar.",
  "Carry out 'psychological operations' to increase your political support and discredit your opponents. This can take the form of propaganda, influencing the media, staging events to create the appearance of popular support. ": "Realiza \"operaciones psicológicas\" para aumentar tu apoyo político y desacreditar a tus oponentes. Esto puede tomar la forma de propaganda, influenciar a los medios, organizar eventos para crear la apariencia de apoyo popular.",
  "Seize the Means of Reproduction! Make abortions, contraceptives, and other family planning services universally accessible. This will decrease the rate of population growth and empower women.": "¡Tomad los medios de reproducción! Hacer que los abortos, los anticonceptivos y otros servicios de planificación familiar sean universalmente accesibles. Esto disminuirá la tasa de crecimiento de la población y empoderará a las mujeres.",
  "Rapidly increase development throughout the world to catch up to Global North levels.": "Aumentar rápidamente el desarrollo en todo el mundo para alcanzar los niveles del Norte Global.",
  "Research ways to decarbonize long-range air travel.": "Investiga formas de descarbonizar los viajes aéreos de largo alcance.",
  "Closed-system ecologies will be necessary if we want to explore deeper into space. Or if the outside world becomes uninhabitable.": "Las ecologías de sistemas cerrados serán necesarias si queremos explorar más profundamente en el espacio. O si el mundo exterior se vuelve inhabitable.",
  "Close off more streets to cars, expand sidewalks, and add bike-share programs and well designed intersections with direct, level, well-lit, tree-lined bike lanes.": "Cierre más calles a los automóviles, amplía las aceras y agrega programas de bicicletas compartidas e intersecciones bien diseñadas con carriles para bicicletas directos, nivelados, bien iluminados y arbolados.",
  "Ban private vehicles first in urban areas then everywhere. Tear up highways and transform cites, while saving lives, fuel and steel. This is a hard policy to push through, but the gains are immense. ": "Prohibir los vehículos privados primero en las zonas urbanas y luego en todas partes. Destruye carreteras y transforma ciudades mientras salvas vidas, combustible y acero. Esta es una política difícil de impulsar, pero las ganancias son inmensas.",
  "The pursuit of manliness leads many men to buy big trucks and eat lots of meat. This campaign will try to address both problems": "La búsqueda de la masculinidad lleva a muchos hombres a comprar camiones grandes y comer mucha carne. Esta campaña intentará abordar ambos problemas.",
  "It is hard to make people give up meat entirely, but what if they are a bit less? Shrinking the livestock industry will help biodiversity and reduce GHG emissions—yet even more drastic measures may be needed. Even this moderate policy, however, will likely provoke opposition. ": "Es difícil hacer que la gente renuncie a la carne por completo, pero ¿y si es solo un poco menos? La reducción de la industria ganadera ayudará a la biodiversidad y reducirá las emisiones de GEI; sin embargo, es posible que se necesiten medidas aún más drásticas. Sin embargo, incluso esta política moderada probablemente provocará oposición.",
  "Implement an initiative to store carbon captured by trees in human structures.": "Implementar una iniciativa para almacenar el carbono capturado por los árboles en las estructuras humanas.",
  "Close borders between regions to slow down the movement of climate refugees. It will keep rich countries content but could spell doom for poor, hotter ones.": "Cerrar las fronteras entre regiones para frenar el movimiento de refugiados climáticos. Mantendrá contentos a los países ricos, pero podría significar la perdición para las naciones más pobres y calidas.",
  "Ban the breeding, capture, and sale of wildlife. This will help biodiversity and reduce the risk of new zoonoses. This policy is best done by simultaneously improving\n living standards in the Global South.": "Prohibir la cría, captura y venta de vida silvestre. Esto ayudará a la biodiversidad y reducirá el riesgo de nuevas zoonosis. Esta política se logra mejor mejorando simultáneamente los niveles de vida en el Sur Global.",
  "Tritium is a rare fuel used in fusion reactors, but it is plentiful on the moon. ": "El tritio es un combustible raro que se usa en los reactores de fusión, pero abunda en la Luna.",
  "No family can have more than one child. An authoritarian solution to population growth.": "Ninguna familia puede tener más de un hijo. Una solución autoritaria al crecimiento demográfico.",
  "Unite humanity in a way it hasn't been since the Tower of Babel. Even better, achieve this goal with an artificial and cosmopolitan language rather than a colonial lingua franca. Once we achieve this goal then the utopia of global equality, peace and prosperity doesn't seem so impossible.": "Unir a la humanidad como no se había hecho desde la Torre de Babel. Aún mejor, lograr este objetivo con un lenguaje artificial y cosmopolita en lugar de una lingua franca colonial. Una vez que logremos este objetivo, la utopía de la igualdad, la paz y la prosperidad mundiales no parece tan imposible.",
  "Implement a ban on all animal products, effective immediately.": "Implementar una prohibición de todos los productos animales, con efecto inmediato.",
  "Limit per-capita energy consumption to a level supportive of a good quality of life, though perhaps far lower than wealthier regions are used to.": "Limita el consumo de energía per cápita a un nivel que respalde una buena calidad de vida, aunque tal vez mucho más bajo de lo que están acostumbradas las regiones más ricas.",
  "Cycle livestock through different pastures to allow other parts to regrow and recover. Sceptics think it will not have much of an effect, but it is popular with consumers.": "Rotar el ganado a través de diferentes pastos para permitir que otras partes vuelvan a crecer y se recuperen. Los escépticos piensan que no tendrá mucho efecto, pero es popular entre los consumidores.",
  "One day a week people will abstain from eating meat, which will reduce demand accordingly. This will reduce pressure on ecosystems and greenhouse gas emissions.": "Un día a la semana la gente se abstendrá de comer carne, lo que reducirá la demanda en consecuencia. Esto reducirá la presión sobre los ecosistemas y las emisiones de gases de efecto invernadero.",
  "Research a way to seed clouds to induce rain, helping to prevent crop failures.": "Investiga una forma de sembrar nubes para inducir la lluvia, ayudando a prevenir malas cosechas.",
  "Reform the scientific establishment by integrating the insights of forty years of feminist science and technology studies. Help scientists become more self-aware of their own biases and the limits of scientific 'objectivity'. Expand the ranks of scientists by recruiting more women to the highest ranks of their disciplines. All of this will amount to a new scientific revolution.": "Reforma el establecimiento científico integrando las ideas de cuarenta años de estudios feministas de ciencia y tecnología. Ayuda a los científicos a ser más conscientes de sus propios sesgos y de los límites de la \"objetividad\" científica. Amplia las filas de científicos mediante la contratación de más mujeres en los rangos más altos de sus disciplinas. Todo esto supondrá una nueva revolución científica.",
  "Work on improving and proliferating automation systems to increase productivity.": "Trabaja en la mejora y proliferación de sistemas de automatización para aumentar la productividad.",
  "A global program to reintroduce predators large and small to a variety of ecosystems. This will increase biodiversity and create resilient ecosystems that can sequester more carbon.": "Un programa global para reintroducir depredadores grandes y pequeños en una variedad de ecosistemas. Esto aumentará la biodiversidad y creará ecosistemas resilientes que pueden secuestrar más carbono.",
  "Behavior": "Comportamiento",
  "Nuclear": "Nuclear",
  "Agriculture": "Agricultura",
  "Electrification": "Electrificación",
  "Energy": "Energía",
  "Protection": "Protección",
  "Geoengineering": "Geoingeniería",
  "Control": "Control",
  "Buildings": "Edificios",
  "Population": "Población",
  "Limits": "Límites",
  "Space": "Espacio",
  "Other": "Otros",
  "Restoration": "Restauración",
  "Food": "Comida",
  "Materials": "Materiales",
  "Cities": "Ciudades",
  "Petroleum Power Gen": "Energía de petróleo",
  "Organic Livestock Ag": "Ganaderia ecológica",
  "Concentrated Solar Power": "Solar de concentración",
  "Smallholder Farms": "Agricultura de pequeña escala",
  "Petroleum": "Petróleo",
  "Solar PV": "Fotovoltaica",
  "Natural Gas": "Gas natural",
  "Hydropower": "Hidroeléctrica",
  "Blue Hydrogen": "Hidrógeno azul",
  "Nuclear Power": "Energía nuclear",
  "Terrestrial Wind Power": "Energía eólica terrestre",
  "Biofuels": "Biocombustibles",
  "Organic Crop Ag": "Agricultura ecológica",
  "Grey Hydrogen": "Hidrógeno gris",
  "Thorium Nuclear Power": "Energía nuclear de torio",
  "Natural Gas Power Gen": "Energía de gas natural",
  "Coal": "Carbón",
  "Vertical Farming": "Cultivo vertical",
  "Coal Power Generation": "Energía de carbón ",
  "Algae Biofuels": "Biocombustible de algas",
  "Industrial Livestock Ag": "Ganaderia industrial",
  "Geothermal": "Geotérmica",
  "Fast-Breeder Nuclear Power": "Energía de reactor nuclear reproductor",
  "Industrial Crop Ag": "Agricultura industrial",
  "BECCS": "BECCS",
  "Electricity": "Electricidad",
  "Fuel": "Combustible",
  "Animal Calories": "Calorías Animales",
  "Plant Calories": "Calorías Vegetales",
  "Poetry, stained glass, sci-fi, lost causes, sentimentality": "La poesía, las vidrieras, la ciencia ficción, las causas perdidas, el sentimentalismo",
  "Ugly architecture, industrial wastelands, practicality, shoddy goods": "La arquitectura fea, los páramos industriales, la practicidad y los productos de mala calidad",
  "Drum 'n' bass, Wal-Mart [socialist], fragment on machines, asteroid mining": "El Drum 'n' bass, el Wal-Mart (socialista), fragmento en máquinas, minería de asteroides",
  "Fancy bicycles, hiking, bird-watching, granola, sandals, philanthropists": "Las bicicletas elegantes, las caminatas, la observación de aves, el muesli, las sandalias, los filántropos",
  "Shiny leather boots, cults of personality, daddy issues": "Las botas de cuero brillante, los cultos a la personalidad, los daddy issues",
  "Peter Singer, bad puns, veganizing things, punk music": "Peter Singer, los juegos de palabras malos, veganizar cosas, la música punk",
  "Kindergartens, William Godwin, space nonsense, people trying to get into their lifeboats": "Los jardines de infantes, William Godwin, tonterías espaciales, la gente tratando de subirse a sus botes salvavidas",
  "Racism, authoritarianism, colonial Manichaenism": "El racismo, el autoritarismo, el maniqueísmo colonial",
  "Energy drinks, plastic bags, ATVs, outdoor cats, Karl Marx": "Las bebidas energéticas, las bolsas de plástico, los vehículos todo terreno, los gatos al aire libre, Karl Marx",
  "Luxury cruises, straws, Black Friday, the TV show 'Friends'": "Los cruceros de lujo, las pajitas, el Black Friday, el programa de TV \"Friends\"",
  "Bureaucracy, being called 'Trotskyites'": "La burocracia, que les llamen \"trotskistas\"",
  "Patriarchy, mechanistic worldviews, reply guys, Francis Bacon": "El patriarcado, las cosmovisiones mecanicistas, los trolls de internet, Francis Bacon",
  "UFOs, dolphins, water-birthing, telekinesis": "Los OVNIs, los delfines, los partos en el agua, la telequinesis",
  "Lifeboats, nature, borders, famines": "Los botes salvavidas, la naturaleza, las fronteras, las hambrunas",
  "Farmers' markets, sentimentality, Wal-Mart [capitalist], wilderness": "Los mercados de agricultores, el sentimentalismo, el Wal-Mart (capitalista), la naturaleza salvaje",
  "Zoos, bacon, fur, honey (?) ": "Los zoos, el tocino, el pelaje, la miel (?)",
  "Freedom, dissent, improvisational jazz": "La libertad, la disidencia, el jazz de improvisación",
  "Lichen, composting, Ursula Le Guin, tardigrades": "El liquen, el compostaje, Ursula Le Guin, los tardígrados",
  "Psychoanalysis, internationalism, poetry, revolution": "El psicoanálisis, el internacionalismo, la poesía, la revolución",
  "Bicycle lanes, vegans, the greater good": "Los carriles para bicicletas, el veganismo, el bien común",
  "You won't lose if contentedness dips below 0.": "No perderás si la satisfacción cae por debajo de 0.",
  "Food, Agriculture, and Protection projects are cheaper.": "Los proyectos de alimentación, agricultura y protección son más baratos.",
  "[research] Research points cost less [political_capital] political capital.": "[research] Los puntos de investigación cuestan menos [political_capital] capital político.",
  "Population projects are substantially cheaper.": "Los proyectos de población son sustancialmente más baratos.",
  "Limits, Protection, and Restoration projects are cheaper.": "Los proyectos de límites, protección y restauración son más baratos.",
  "Nuclear projects are substantially cheaper.": "Los proyectos nucleares son sustancialmente más baratos.",
  "The contentedness of upper-middle and upper income regions recovers more quickly.": "La satisfacción de las regiones de ingresos medios-altos y altos se recupera más rápidamente.",
  "Food projects are much cheaper.": "Los proyectos alimentarios son mucho más baratos.",
  "The contentedness of lower and lower-middle income regions recovers more quickly.": "La satisfacción de las regiones de ingresos bajos y medios-bajos se recupera más rápidamente.",
  "Restoration projects are substantially cheaper.\n": "Los proyectos de restauración son sustancialmente más baratos.",
  "The original anti-natalist.\n\nMaintain high levels of consumption in global North and stabilize the biosphere at the expense of the impoverished multitude. One has to be ruthless to defuse the population bomb.\n\n'The freedom to breed is intolerable.' Garrett Hardin": "El antinatalista original.\n\nMantener los altos niveles de consumo en el Norte global y estabilizar la biosfera a expensas de la multitud empobrecida. Uno tiene que ser implacable para desactivar la bomba demográfica.\n\n'La libertad de procrear es intolerable.' Garret Hardin",
  "'You wanna live fancy? Live in a big mansion?\nParty in France? You better work, bitch.' Britney Spears": "\n''¿Quieres vivir elegante? ¿Vivir en una gran mansión?\n¿Salir de fiesta en Francia? Será mejor que trabajes, perra.\" Britney Spears",
  "Patriarchy dominates both nature and women, and thus must be overthrown.\n\n'When women today attempt to change society's domination of nature, they are acting to overturn modern constructions of nature and women as culturally passive and subordinate.' Carolyn Merchant": "\"El patriarcado domina tanto a la naturaleza como a las mujeres y, por lo tanto, debe ser derrocado.\n\n\"Cuando las mujeres de hoy intentan cambiar la dominación de la naturaleza por parte de la sociedad, están actuando para derrocar las construcciones modernas de naturaleza y mujer como culturalmente pasivas y subordinadas\". Carolyn Merchant",
  "'The more clearly we can focus our attention on the wonders and realities of the universe about us, the less taste we shall have for destruction.' Rachel Carson": "\"Cuanto más claramente podamos enfocar nuestra atención en las maravillas y realidades del universo que nos rodea, menos gusto tendremos por la destrucción.\" Raquel Carson",
  "'We declare that only a Promethean politics of maximal mastery over society and its environment is capable of either dealing with global problems or achieving victory over capital.' Manifiesto por una política aceleracionista": "\"Declaramos que sólo una política prometeica de dominio máximo sobre la sociedad y su entorno es capaz de abordar los problemas globales o lograr la victoria sobre el capital\". Manifiesto aceleracionista\n",
  "Nuclear war is the only way to overthrow capitalism. Awaiting our socialist alien allies.\n\n'We do not have a fantasist or idealist position with regard to flying saucers. As we accept that they exist, we want to use all means at hand, including those from outside of this planet.' J. Posadas": "La guerra nuclear es la única forma de derrocar al capitalismo. A la espera de nuestros aliados alienígenas socialistas.\n\n\"No tenemos una posición fantasiosa o idealista con respecto a los platillos voladores. Como aceptamos que existen, queremos utilizar todos los medios que tenemos a mano, incluidos los de fuera de este planeta.\" J. Posadas",
  "Revolutionaries in the global South.\n\n'For a colonized people the most essential value, because the most concrete, is first and foremost the land: the land which will bring them bread and, above all, dignity.' Frantz Fanon.": "Revolucionarios en el Sur global.\n\n\"'Para un pueblo colonizado el valor más esencial, porque el más concreto, es ante todo la tierra: la tierra que le dará el pan y, sobre todo, la dignidad.\" Franz Fanon.",
  "Fighting for animal rights, fighting for a world without pain.\n\n'The question is not, can they reason? Nor can they talk? But, can they suffer?' Jeremy Bentham": "Luchando por los derechos de los animales, luchando por un mundo sin dolor.\n\n\"La pregunta no es, ¿pueden razonar? ¿o pueden hablar? Sino, ¿pueden sufrir? Jeremy Bentham\"",
  "'Nature, relieved by the relaxation of man's work, would be recovering her ancient beauty, and be teaching men the old story of art.' William Morris": "\"La naturaleza, aliviada por la relajación del trabajo del hombre, estaría recuperando su antigua belleza, y estaría enseñando a los hombres la vieja historia del arte.\" William Morris",
  "'Intolerance of ambiguity is the mark of an authoritarian personality.' Theodor Adorno": "\"La intolerancia a la ambigüedad es la marca de una personalidad autoritaria\". Teodoro Adorno",
  "Iron and Steel": "Hierro y Acero",
  "Shipping": "Transporte de Mercancias",
  "Concrete": "Cemento",
  "Other Industry": "Otras Industrias",
  "Chemical": "Químicos",
  "Aviation": "Aviación",
  "Road Transport": "Transporte por Carretera",
  "The production and processing of some of our most foundational materials.": "La producción y procesamiento de algunos de nuestros materiales más fundamentales.",
  "The industry that produces, processes, and transports this ubiquitous and fundamental material.": "La industria que produce, procesa y transporta este material ubicuo y fundamental.",
  "Orbital and off-world habitation, resource extraction, and exploration. Looking for a new home? Or a frontier to develop? Space is the place!": "Población orbital y fuera del mundo, extracción de recursos y exploración. ¿Buscando un nuevo hogar? ¿O una frontera a desarrollar? ¡El espacio es el lugar!",
  "The industry of moving people and cargo through the skies.": "La industria del transporte de personas y carga por los cielos.",
  "Plastics, pharmaceuticals, cleaning agents, pesticides, and other sorts of compounds that are found scattered throughout our lives and the world.": "Plásticos, productos farmacéuticos y de limpieza, pesticidas y otros tipos de compuestos que se encuentran dispersos a lo largo de nuestras vidas y del mundo.",
  "The big business of moving things across the world.": "El gran negocio de mover cosas por todo el mundo.",
  "Where we live, work, relax, and rest...and use water and energy to sustain ourselves and these interior environments.": "Donde vivimos, trabajamos, nos relajamos y descansamos... y usamos agua y energía para sostenernos a nosotros mismos y a estos ambientes interiores.",
  "All other industries not specified elsewhere--including the water and electricity usage across most industries.": "Todas las demás industrias no especificadas en ninguna otra parte, incluidos el uso de agua y electricidad en la mayoría de las industrias.",
  "Hauling freight and people on the ground.": "Transporte de carga y personas por tierra.",
  "Low": "Bajo",
  "High": "Alto",
  "Upper-Middle": "Medio Alto",
  "Lower-Middle": "Medio Bajo",
  "low": "bajo",
  "high": "alto",
  "upper-middle": "medio alto",
  "lower-middle": "medio bajo",
  "Soil": "Suelo fértil",
  "Oil": "Petróleo",
  "NaturalGas": "Gas natural",
  "Uranium": "Uranio",
  "Lithium": "Litio",
  "Thorium": "Torio",
  "Ice Melting": "Deshielo Polar",
  "Running Out": "Se está acabando",
  "Dead Bugs": "Insectos muertos",
  "How's My Planning?": "Como va mi planificación?",
  "Ancient Disease": "Una enfermedad antigua",
  "Earth Liberation Front": "Frente de Liberación de la Tierra",
  "Gone Forever": "Se ha ido para siempre",
  "Miracles": "Miráculos",
  "A Dying Planet": "Un planeta muriéndose",
  "New Tastes": "Nuevos sabores",
  "We Have Visitors": "Tenemos visitantes",
  "Fukushima, Mon Amour": "Fukushima, Mon Amour",
  "Eden Earth": "Edén terrenal",
  "A Sick, Sick World": "Un enfermo, enfermo mundo",
  "A New Life": "Una nueva vida",
  "Power Hungry": "Hambre de poder",
  "Under a White Sky": "Bajo un cielo blanco",
  "Wildfires": "Incendios forestales",
  "Food Sovereignty": "Sobiranía alimentaria",
  "Migrations": "Migraciones",
  "Commentary": "Comentario",
  "Capturing Carbon": "Capturando carbono",
  "Making Friends": "Haciendo amigos",
  "Tutorial": "Tutorial",
  "Rotten Harvest": "Cosecha podrida",
  "Escape Velocity": "Velocidad de escape",
  "Natural Disasters": "Desastres naturales",
  "Poisoned Land": "Tierra envenenada",
  "A Rising Tide": "Una marea creciente",
  "The End": "El fin",
  "Crucible Earth": "Crisol terrenal",
  "Making Enemies": "Haciendo enemigos",
  "Desperate Times": "Tiempos desesperados",
  "solar processes": "procesos solares",
  "intermittent processes": "procesos intermitentes",
  "processes that may meltdown": "procesos que pueden producir una fusión de núcleo.",
  "processes that produce nuclear waste": "procesos que producen residuos nucleares",
  "especially labor-intensive processes": "procesos especialmente intensivos en mano de obra",
  "combustion processes": "procesos de combustión",
  "fossil fuel processes": "procesos de combustibles fósiles",
  "oil processes": "procesos petroleros",
  "carbon capture processes": "procesos de captura de carbono",
  "processes that use livestock": "procesos que utilizan ganado",
  "processes that use pesticides": "procesos que utilizan pesticidas",
  "processes that use synthetic fertilizers": "procesos que utilizan fertilizantes sintéticos",
  "This process relies on the sun.": "Este proceso depende del sol.",
  "This process is intermittent.": "Este proceso es intermitente.",
  "This process can meltdown.": "Este proceso puede producir una fusión de núcleo",
  "This process produces nuclear waste.": "Este proceso produce residuos nucleares.",
  "This process is especially labor-intensive.": "Este proceso es especialmente laborioso.",
  "This process involves combustion.": "Este proceso implica la combustión.",
  "This process uses fossil fuels.": "Este proceso utiliza combustibles fósiles.",
  "This process captures and stores carbon.": "Este proceso captura y almacena carbono.",
  "This process uses livestock.": "Este proceso utiliza ganado.",
  "This process use pesticides.": "Este proceso utiliza pesticidas.",
  "This process uses synthetic fertilizers.": "Este proceso utiliza fertilizantes sintéticos.",
  "This process uses soil.": "Este proceso utiliza tierra.",
  "fuel": "combustible",
  "electricity": "electricidad",
  "plant-based food": "comida vegetal",
  "animal-based food": "comida animal",
  "land": "tierra",
  "crops": "cultivos",
  "livestock": "ganado",
  "Ally": "Aliado",
  "Friendly": "Amistoso",
  "Nemesis": "Némesis",
  "Neutral": "Neutral",
  "Temperature Change": "Cambio de temperatura",
  "Production Shortages": "Escasez de producción",
  "Post-Revolution Optimism": "Optimismo posrevolucionario",
  "Nature Preserves": "Reservas naturales",
  "Sea Level Rise": "Aumento del nivel del mar",
  "Very Low": "Muy bajo",
  "Moderate": "Moderado",
  "Very High": "Muy alto",
  "Seceded": "Secesionado",
  "Only direct impacts are shown.": "Solo se muestran los impactos directos.",
  "Total": "Total",
  "makes": "produce",
  "causes": "causa",
  "uses": "usa",
  "Sector": "Sector",
  "This industry is not yet significant.": "Esta industria no es significante aún.",
  "Image:": "Imagen",
  "Parliament": "Parlamento",
  "Likes": "Le gusta",
  "Dislikes": "No le gusta",
  "Level": "Nivel",
  "Next Level": "Siguiente Nivel",
  "Prev Level": "Nivel Previo",
  "Completed": "Completado",
  "Because of opposition, this requires a majority in parliament.": "A causa de la oposición, esto requiere mayoría parlamentaria.",
  "Upgrading in one planning cycle.": "Mejorandolo en un ciclo de planificación.",
  "Researching": "Investigando",
  "Building": "Construyendo",
  "Political Effects": "Efectos políticos",
  "Yea": "Sep",
  "Nay": "Nope",
  "1 planning cycle left": "1 ciclo de planificación restante",
  "{years} yrs left": "{years} años restantes",
  "{cost} yrs": "{cost} años",
  "cm/yr": "cm/año",
  "Project Completed": "Proyecto Completado",
  "Policy Outcome": "Política Completada",
  "Region Developed": "Región Desarrollada",
  "This region previous income level.": "\nEl nivel de ingresos previo de esta región.",
  "This region new income level.": "El nuevo nivel de ingresos de esta región.",
  "This region previous demand for {output}.": "\nLa demanda previa de esta región para {output}.",
  "This region new demand for {output}.": "\nLa demanda nueva de esta región para {output}.",
  "Region Contracted": "Región Contraída",
  "Emissions": "Emisiones",
  "Land Use": "Uso de tierra",
  "Energy Use": "Uso de energía",
  "Water Stress": "Estrés hídrico",
  "Extinction Rate": "Tasa de extinción",
  "Avg. Living Standards": "Med. de estándares de vida",
  "Avg. Habitability": "Med. de habitabilidad",
  "Parliament Suspended": "Parlamento Suspendido",
  "Your coalition has {coalitionSeats}/{totalSeats} seats.": "Tu coalición tiene {coalitionSeats}/{totalSeats} sillas.",
  "Add": "Añadir",
  "View All": "Ver Todo",
  "Change Production": "Cambiar la producción",
  "Ready": "Listo",
  "Back": "Atrás",
  "Plan": "Plan",
  "Govt": "Gob.",
  "Stats": "Estadísticas",
  "World": "Planeta",
  "increase ${k} by ${change}%": "incremento ${k} del ${change}%",
  "decrease ${k} by ${change}%": "reducción ${k} del ${change}%",
  "They won't have much effect.": "No tendrán mucho efecto.",
  "This output's production will": "La producción va a",
  "Research": "Investigación",
  "Infrastructure": "Infraestructura",
  "Policies": "Políticas",
  "Development Progress": "Progreso del Desarrollo",
  "Max Level": "Nivel Máximo",
  "Recent Disasters": "Desastres Recientes",
  "Skip": "Saltar",
  "Try Again?": "Intentar otra vez?",
  "Continue": "Continuar",
  "The world can still be salvaged...": "El planeta aún puede ser salvado...",
  "This is not the end...": "Esto no es el final...",
  "Well Played!": "Bien jugado!",
  "You have {yearsLeft} years left in your tenure.": "Te quedan {yearsLeft} años restantes en tu cargo.",
  "The {n}{ext} Planning Session": "La {n}{ext} Sesión de Planificación",
  "1st": "1.er",
  "2nd": "2.o",
  "3rd": "3.o",
  "4th": "4.o",
  "5th": "5.o",
  "6th": "6.o",
  "7th": "7.o",
  "8th": "8.o",
  "9th": "9.o",
  "10th": "10.o",
  "11th": "11.o",
  "12th": "12.o",
  "13th": "13.o",
  "14th": "14.o",
  "Parliament is conspiring against you": "El parlamento esta conspirando contra ti",
  "Parliament is ready to work with you": "El parlamento esta listo para trabajar contigo",
  "Parliament trusts you completely": "El parlamento confía totalmente en ti",
  "The world is still warming": "El mundo está aún calentándose",
  "The world is recovering": "El mundo está recuperándose",
  "The world is becoming unbearable": "El mundo está volviéndose insuportable",
  "The world is becoming hostile to life": "El mundo está volviéndose hostil para la vida",
  "Biodiversity is flourishing": "La biodiversidad está floreciendo",
  "Biodiversity is recovering": "La biodiversidad está recuperándose",
  "Biodiversity is stabilizing": "La biodiversidad está estabilizándose",
  "Biodiversity is struggling": "La biodiversidad está afectada",
  "Biodiversity is suffering": "La biodiversidad está sufriendo",
  "Biodiversity is plummeting": "La biodiversidad cayendo en picado",
  "People are furious": "La gente está furiosa",
  "People are upset": "La gente está triste",
  "People are unhappy": "La gente está infeliz",
  "People are content": "La gente está contenta",
  "People are happy": "La gente está feliz",
  "People are ecstatic": "La gente está extasiada",
  "Report": "Informe",
  "Changes": "Cambios",
  "Temperature": "Temperatura",
  "Contentedness": "Felicidad",
  "Completed Projects": "Proyectos completados",
  "This project was completed.": "Este proyecto fue completado.",
  "Completed Requests": "Peticiones completadas",
  "Total Change": "Cambio total",
  "Events": "Eventos",
  "Regions": "Regiones",
  "Tap for more details.": "Pulsa para más detalles.",
  "{region} is now {income} income.": "{region} es ahora de ingresos {income}.",
  "Disasters": "Desastres",
  "Reduce the habitability of regions.": "Reduce la habitabilidad de las regiones.",
  "Next": "Siguiente",
  "This event occurred during this planning cycle.": "Este evento ocurrió durante este ciclo de planeamiento",
  "Based on the book": "Basado en el libro",
  "Thank you for playing!": "Gracias por jugar!",
  "Concept": "Concepto",
  "Design": "Diseño",
  "Development": "Desarrollo",
  "Research and Writing": "Investigación y escritura",
  "Music": "Música",
  "Playtesting": "Testeo",
  "Translation": "Traducción",
  "Loading": "Cargando",
  "Loading saved data": "Cargando datos guardados",
  "Booting Up": "Iniciando",
  "Political Capital": "Capital político",
  "CO2 Emissions/Yr": "Emisiones de CO2/Año",
  "Temp. Anomaly": "Anomalía de temp.",
  "Tips": "Pistas",
  "Restart Game": "Reiniciar juego",
  "Credits": "Créditos",
  "A Planetary Crisis Planning Game": "Un juego de planificiación de crisis planetaria",
  "New Game": "Juego nuevo",
  "Sound": "Sonido",
  "Read the book": "Lee el libro",
  "On": "On",
  "Off": "Off",
  "Are you sure you want to start over?": "¿Estás segure de que quieres comenzar de nuevo?",
  "Undo": "Deshacer",
  "Withdraw": "Retirar",
  "Downgrade": "Degradar",
  "Remove points": "Quitar puntos",
  "Water": "Agua",
  "Biodiversity": "Biodiversidad",
  "water": "agua",
  "energy": "energía",
  "emissions": "emisiones",
  "biodiversity": "biodiversidad",
  "{disaster} in {region}": "{disaster} en {region}",
  "Menu": "Menú",
  "Now": "Ahora",
  "Under current plan": "Bajo el plan actual",
  "This region's income level has increased to <strong>{income}</strong>. Demand for <img :src='icons.electricity'>electricity, <img :src='icons.fuel'>fuel, <img :src='icons.plant_calories'>plant and <img :src='icons.animal_calories'>animal-based food has been updated.": "Los ingresos de esta región han aumentado a <strong>{income}</strong>. La demanda por la <img :src='icons.electricity'>electricidad, <img :src='icons.fuel'>combustible, <img :src='icons.plant_calories'> comida basada en plantas y <img :src='icons.animal_calories'> animales ha sido actualizada.",
  "This region's income level has contracted to <strong>{income}</strong>. Demand for <img :src='icons.electricity'>electricity, <img :src='icons.fuel'>fuel, <img :src='icons.plant_calories'>plant and <img :src='icons.animal_calories'>animal-based food has been updated.": "El nivel de ingresos de esta región se ha reducido a <strong>{{display.enumDisplay(obj.income, true)}}</strong>. Se actualizó la demanda de <img :src='icons.electricity'>electricidad, <img :src='icons.fuel'>combustible, <img :src='icons.plant_calories'>alimentos de origen vegetal y <img :src='icons.animal_calories'>animal.",
  "This event is influenced by the global temperature anomaly.": "Este evento está influenciado por la temperatura global anómala.",
  "This event is influenced by how happy people are.": "Este evento está influenciado por el nivel de felicidad de las personas.",
  "This event is influenced by biodiversity pressures.": "Este evento está influenciado por las presiones hacia la biodiversidad.",
  "This event is influenced by the amount of sea level rise.": "Este evento está influenciado por la cantidad de la subida del nivel del mar.",
  "This event is influenced by the habitability of regions.": "Este evento está influenciado por la habitabilidad de las regiones.",
  "This event is influenced by how much production involves carbon capture and storage.": "Este evento está influenciado por la cantidad de producción que implica la captura y el almacenamiento de carbono.",
  "This event is influenced by how much energy production can meltdown.": "Este evento está influenciado por la cantidad de energía que se produce con peligro de fusión de nucleo.",
  "This event is influenced by how much energy production produces nuclear waste.": "Este evento está influenciado por la cantidad de producción de energía que produce desechos nucleares.",
  "This event is influenced by how production is especially labor-intensive.": "Este evento está influenciado por cómo de intensiva en mano de obra es la producción.",
  "This event is influenced by how much energy production uses fossil fuels.": "Este evento está influenciado por la cantidad de producción de energía que utiliza combustibles fósiles.",
  "This event is influenced by how much food production uses pesticides.": "Este evento está influenciado por la cantidad de plaguicidas que se utilizan en la producción de alimentos.",
  "This event is influenced by how much food production uses livestock.": "Este evento está influenciado por la cantidad de producción de alimentos que utiliza el ganado.",
  "This event is influenced by how much energy production is intermittent.": "Este evento está influenciado por la cantidad de producción de energía que es intermitente.",
  "This event is influenced by the demand for animal calories.": "Este evento está influenciado por la demanda de calorías animales.",
  "This event is influenced by the demand for plant calories.": "Este evento está influenciado por la demanda de calorías vegetales.",
  "This event is influenced by the demand for electricity.": "Este evento está influenciado por la demanda eléctrica",
  "This event is influenced by the demand for fuel.": "\nEste evento está influenciado por la demanda de combustible.",
  "active": "activo",
  "inactive": "inactivo",
  "being built": "En proceso de construcción",
  "This event can occur if \"{name}\" is {label}.": "Este evento puede ocurrir si \"{name}\" es {label}.",
  "This event is influenced by the output of {name}.": "Este evento está influenciado por el output de {name}.",
  "This event is influenced by the mix share of {name}.": "Este evento está influenciado por el mix en la producción de {name}.",
  "This event can occur if {name} is your {relType}.": "Este evento puede ocurrir si {name} es tu {relType}.",
  "Fuel demand will change from <img src=\"${icons.fuel}\">${demand.fuel} to <img src=\"${icons.fuel}\">${demand.fuel - changedDemand} and electricity demand will change from <img src=\"${icons.electricity}\">${demand.electricity} to <img src=\"${icons.electricity}\">${demand.electricity + changedDemand}.": "La demanda de fuel cambiará de <img src=\"${icons.fuel}\">${demand.fuel} a <img src=\"${icons.fuel}\">${demand.fuel - changedDemand}  y la demanda de la electricidad cambiará de <img src=\"${icons.electricity}\">${demand.electricity} a <img src=\"${icons.electricity}\">${demand.electricity + changedDemand}.",
  "Animal calorie demand will change from <img src=\"${icons.animal_calories}\">${demand.animal_calories} to <img src=\"${icons.animal_calories}\">${demand.animal_calories - changedDemand} and plant calorie demand will change from <img src=\"${icons.plant_calories}\">${demand.plant_calories} to <img src=\"${icons.plant_calories}\">${demand.plant_calories + changedDemand}.": "La demanda calórica animal cambiará de <img src=\"${icons.animal_calories}\">${demand.animal_calories} a <img src=\"${icons.animal_calories}\">${demand.animal_calories - changedDemand}y la demanda calórica vegetal cambiará de<img src=\"${icons.plant_calories}\">${demand.plant_calories} to <img src=\"${icons.plant_calories}\">${demand.plant_calories + changedDemand}.",
  "Migrations will have less of an impact when they occur. But there might be other consequences.": "Las migraciones tendrán un impacto menor cuando ocurran. Pero puede haber otras consecuencias.",
  "Research points are 1<img src=\"${icons.political_capital}\"> cheaper.": "Los puntos de investigación son 1<img src=\"${icons.political_capital}\"> más barato.",
  "Stops regional development throughout the world.": "Detiene el desarrollo regional en todo el mundo.",
  "Accelerates regional development throughout the world.": "Acelera el desarrollo regional en todo el mundo.",
  "Contract the economies of the wealthiest regions.": "Contraer las economías de las regiones más ricas.",
  "Prevents or stops metal shortages.": "Previene o detiene la escasez de metal.",
  "A parliamentary majority is no longer required for any project.": "Ya no se requiere una mayoría parlamentaria para ningún proyecto.",
  "Research and infrastructure take 10% less time to complete.": "La investigación y la infraestructura tardan un 10 % menos en completarse.",
  "Research and infrastructure take 10% more time to complete.": "La investigación y la infraestructura tardan un 10 % más en completarse.",
  "Restoration projects take 10% less time to complete.": "Los proyectos de restauración tardan un 10 % menos en completarse.",
  "Research and infrastructure take 5% more time to complete.": "La investigación y la infraestructura tardan un 5 % más en completarse.",
  "Current world contentedeness is ${Math.round(state.gameState.world.contentedness)}<span class=\"type-total\">/${consts.maxValues['contentedness']}</span>.": "La satisfacción mundial actual es ${Math.round(state.gameState.world.contentedness)}<span class=\"type-total\">/${consts.maxValues['contentedness']}</span>.",
  "Reduces": "Reduce",
  "Increases": "Incrementa",
  "${changeDir(e.param, e)} world contentedness by ${formatParam(e.param)}.": "${changeDir(e.param, e)}satisfacción mundial por ${formatParam(e.param)}.",
  "This will directly change annual emissions by ${e.param == '?' ? 'an unknown amount' : format.sign(e.param)}.${e.param !== '?' ? ": "Esto cambiará directamente las emisiones anuales por ${e.param == '?' ? 'an unknown amount' : format.sign(e.param)}.${e.param !== '?' ? ",
  "${changeDir(e.param, e)} emissions by ${formatParam(e.param)}.": "${changeDir(e.param, e)} emisiones por ${formatParam(e.param)}.",
  "Current biodiversity pressure is ${state.gameState.world.extinction_rate.toFixed(0)}<span class=\"type-total\">/${consts.maxValues['biodiversity']}</span>.": "La presión actual sobre la biodiversidad es ${state.gameState.world.extinction_rate.toFixed(0)}<span class=\"type-total\">/${consts.maxValues['biodiversity']}</span>.",
  "${changeDir(e.param, e)} biodiversity pressure by ${formatParam(e.param)}.": "${changeDir(e.param, e)} presión de la biodiversidad por ${formatParam(e.param)}.",
  "This will directly change the global temperature anomaly by ${format.sign(e.param)}<strong>°c</strong>.": "Esto cambiará directamente la anomalía de temperatura global por ${format.sign(e.param)}<strong>°c</strong>.",
  "${changeDir(e.param, e)} the global temperature by ${formatParam(e.param)}<strong>°c</strong>.": "${changeDir(e.param, e)} la temperatura global por ${formatParam(e.param)}<strong>°c</strong>.",
  "This will directly change global precipitation by ${format.sign(e.param)}<strong>cm/yr</strong>.": "Esto cambiará directamente la precipitación global por ${format.sign(e.param)}<strong>cm/yr</strong>.",
  "${changeDir(e.param, e)} global precipitation by ${formatParam(e.param)}<strong>cm/yr</strong>.": "${changeDir(e.param, e)} precipitación global por ${formatParam(e.param)}<strong>cm/yr</strong>.",
  "The number of people on the planet.": "El número de personas en el planeta.",
  "${changeDir(e.param, e)} global population growth by ${formatParam(e.param)}<strong>%.</strong>": "${changeDir(e.param, e)}crecimiento de la población mundial por ${formatParam(e.param)}<strong>%.</strong>",
  "${changeDir(e.param, e)} global population by ${formatParam(e.param)}.": "${changeDir(e.param, e)} población mundial por ${formatParam(e.param)}.",
  "The amount of sea level rise is currently ${state.gameState.world.sea_level_rise.toFixed(2)}m.": "La cantidad de aumento del nivel del mar es actualmente ${state.gameState.world.sea_level_rise.toFixed(2)}m.",
  "This will change by an unknown amount.": "Esto será cambiado por una cantidad desconocida.",
  "You received a request to stop this project:": "Recibiste una solicitud para detener este proyecto:",
  "I request that you stop ${project.name}": "Solicito que detengas ${project.name}",
  "You received a request to implement this project:": "Recibiste una solicitud para implementar este proyecto:",
  "I request that you implement ${project.name}": "Solicito que implementes ${project.name}",
  "You received a request to ban this process:": "Recibistes una solicitud para prohibir este proceso:",
  "I request that you stop ${process.name}.": "Solicito que detengas ${process.name}.",
  "You received a request to promote this process:": "Recibiste una solicitud para promover este proceso:",
  "I request that you implement ${process.name}": "Solicito que implementes ${process.name}",
  "This changes regional contentedness based on demand for ${display.displayName(e.subtype)}. Current world contentedeness is ${Math.round(state.gameState.world.contentedness)}<span class=\"type-total\">/${consts.maxValues['contentedness']}</span>.": "\n\nEsto cambia la satisfacción regional según la demanda de ${display.displayName(e.subtype)}. La satisfacción mundial actual es ${Math.round(state.gameState.world.contentedness)}<span class=\"type-total\">/${consts.maxValues['contentedness']}</span>.",
  "This changes regional contentedness by ${e.param} per income level (wealthier regions will feel it more). Current world contentedeness is ${Math.round(state.gameState.world.contentedness)}<span class=\"type-total\">/${consts.maxValues['contentedness']}</span>.": "Esto cambia la satisfacción regional en ${e.param} por nivel de ingresos (las regiones más ricas lo sentirán más). La satisfacción mundial actual es ${Math.round(state.gameState.world.contentedness)}<span class=\"type-total\">/${consts.maxValues['contentedness']}</span>.",
  "Changes the chance of ${event} by ${p}%": "Cambia la posibilidad de ${event} por ${p}%",
  "This will limit the amount of land that processes can use.": "Esto limitará la cantidad de tierra que los procesos pueden usar.",
  "Place <strong>${e.param}%</strong> of land under protection.": "Poner <strong>${e.param}%</strong> de tierra bajo protección.",
  "We aren\\'t tracking this feedstock.": "No estamos siguiendo esta materia prima",
  "This feedstock has been depleted.": "Esta materia prima se ha agotado.",
  "At current usage rates the estimated supply is expected to last ${estimate} years.": "Con las tasas de uso actuales, se espera que el suministro estimado dure ${estimate} años.",
  "At current usage rates the estimated supply is expected to last indefinitely.": "Con las tasas de uso actuales, se espera que el suministro estimado dure indefinidamente.",
  "${project.name} will be unavailable while this project is active.": "${project.name} no estará disponible mientras este proyecto esté activo.",
  "This will directly change the global temperature anomaly by ${format.sign(temp_change)}<strong>°c</strong>.": "Esto cambiará directamente la anomalía de la temperatura global en ${format.sign(temp_change)}<strong>°c</strong>."
}