[{"image": {"fname": "1648795879.09224.png", "attribution": "Rainer Lippert, Public Domain"}, "description": "Photovoltaic (PV) devices generate electricity directly from sunlight via an electronic process using semiconductors."}, {"image": {"fname": "1648793920.966912.png", "attribution": "Tennessee Valley Authority, CC BY 2.0"}, "description": "Produced by nuclear fission of uranium and plutonium in power plants."}, {"image": {"fname": "1648793388.523605.png", "attribution": "Puhagan geothermal plant by Mike Gonzalez CC0 1.0"}, "description": "Geothermal energy uses the heat from the Earth's core, which is as hot as the surface of the sun. Currently, power plants can only gather such heat from permeable rock not far from the surface. The number of easy to identify and tap sites is limited. Produces a steady source of power useful to baseload power generation."}, {"image": {"fname": "1648793589.385264.png", "attribution": "Asian Development Bank, CC BY-NC-ND 2.0"}, "description": "Peasants tending small farms (<2 Ha) for subsistence production. These small farms produce a large share of the world's crops with relatively few environmental costs, but require more labour than industrial agriculture."}, {"image": {"fname": "1648795859.429283.png", "attribution": "LBM1948, CC BY-SA 4.0"}, "description": "Grow biofuels, burn them for energy, then capture and store the CO2 emitted."}, {"image": {"fname": "1648795716.249317.png", "attribution": "Liquid-breeder-reactor-conception-tn1, via Wiki Commons (Public Domain)"}, "description": "Generated from a reactor that uses nuclear waste as fuel. Theoretically uses U-238 as fuel and produces plutonium-239 as waste."}, {"image": {"fname": "1648795793.19319.png", "attribution": "World Economic Forum, CC BY 3.0"}, "description": "Cells are harvested from animals, cultured to multiply to create muscle tissue."}, {"image": {"fname": "1648794284.076138.png", "attribution": "https://theconversation.com/carbon-capture-plant-turns-emissions-into-baking-soda-18847"}, "description": "Follows the same process as grey, with the additional technologies necessary to capture the CO2 produced when hydrogen is split from methane (or from coal) and store it for long term."}, {"image": {"fname": "1648793805.649031.png", "attribution": "Ninara, CC BY 2.0"}, "description": "Uses the natural flow of moving water to generate electricity."}, {"image": {"fname": "1648793472.197914.png", "attribution": "United Soybean Board, CC BY 2.0"}, "description": "Large-scale, intensive production of crops and animals, often involving chemical fertilizers on crops."}, {"image": {"fname": "1648794138.300263.png", "attribution": "Timothy Tolle, CC BY 2.0"}, "description": "Land-based wind energy technologies harness kinetic energy from the wind to generate electricity."}, {"image": {"fname": "1648795754.658509.png", "attribution": "ORNL (Public Domain)"}, "description": "Nuclear fuel made from both uranium and thorium."}, {"image": {"fname": "1648794438.386106.png", "attribution": "https://bioenergyinternational.com/storage-logistics/everfuel-and-shell-enter-into-strategic-collaboration-on-a-large-scale-hydrogen-plant"}, "description": "Produced from methane (CH4), split with steam into CO2 – the main culprit for climate change – and H2, hydrogen. Grey hydrogen has increasingly been produced also from coal, with significantly higher CO2 emissions per unit of hydrogen produced."}, {"image": {"fname": "1648793695.187639.png", "attribution": null}, "description": "Produce electricity by burning coal in a boiler to produce steam. The steam produced, under pressure, flows into a turbine, which spins a generator to create electricity."}, {"image": {"fname": "1648794710.775546.png", "attribution": "USDA, Public Domain"}, "description": "Livestock is allowed year-round access to the outdoors, raised on certified organic land and  per animal health and welfare standards."}, {"image": {"fname": "1648794326.183828.png", "attribution": null}, "description": "In coal-fired power plants, bituminous coal, subbituminous coal, or lignite is burned. The heat produced by the combustion of the coal is used to convert water into high-pressure steam, which drives a turbine, which produces electricity."}, {"image": {"fname": "1648793885.36148.png", "attribution": "(vincent desjardins), CC BY 2.0"}, "description": "Generate electricity by burning natural gas as fuel."}, {"image": {"fname": "1648794661.831478.png", "attribution": "Animal Equality International"}, "description": "Also known as \"factory farming\"  designed to maximize production, while minimizing costs. Uses hormones and vaccines to produce consistent product. Animals are kept in confinement for most of their lives."}, {"image": {"fname": "1648795824.301529.png", "attribution": "Scylla I in 1958, via Wiki commons (Public Domain)"}, "description": "Harness the power of suns, and build utopia with it."}, {"image": {"fname": "1648795779.067075.png", "attribution": "Lars Christopher, CC BY-SA 2.0"}, "description": "Offshore wind turbines mounted on a floating structure that allowing the turbine to generate electricity on water where terrestrial is not possible."}, {"image": {"fname": "1648795664.251749.png", "attribution": "energy.gov (Public Domain)"}, "description": "Hydrogen produced by splitting water into hydrogen and oxygen using renewable electricity."}, {"image": {"fname": "1648793973.190411.png", "attribution": "Frans Berkelaar, CC BY 2.0"}, "description": "Burn oil to create heat which is in turn used to generate steam to drive turbines which generate electricity."}, {"image": {"fname": "1648794250.020059.png", "attribution": "The Open University (OU), CC BY-NC-ND 2.0"}, "description": "Renewable resource, derived from biomass—wood, crop residues, sugar, corn, or miscanthus.\n\nHas a low power-density and thus takes up great swathes of land."}, {"image": {"fname": "1648794481.932224.png", "attribution": "Pline, GFDL"}, "description": "Methane is the 'cleanest' fossil fuel one can use for electrical production, but it is not without its costs."}, {"image": {"fname": "1648794568.616447.png", "attribution": "Gary Bembridge, CC BY 2.0"}, "description": "Produces kerosene, home heating oil, diesel fuel, and gasoline using petroleum."}, {"image": {"fname": "1633962215.338807.png", "attribution": "Ken Lund, CC BY-SA 2.0"}, "description": "Uses mirrors to concentrate the sun's energy to drive traditional steam turbines or engines that create electricity."}, {"image": {"fname": "1648793524.420157.png", "attribution": "Marco Verch, CC BY 2.0"}, "description": "No synthetic fertilizers and pesticides. Uses fertilizers of organic origin such as compost manure, green manure, and bone meal."}, {"image": {"fname": "1648795611.30351.png", "attribution": "IGV Biotech (CC BY-SA 3.0)"}, "description": "Grows fast and produces oils that can be refined into different biofuels, including jet and diesel fuels and produces sugars useful for making butanol and ethanol."}, {"image": {"fname": "1648795910.87904.png", "attribution": "Valcenteu, CC BY-SA 3.0"}, "description": "Automated indoor vertical farming. Requires  less water but relies on lights not the sun. Potential to  bring fresh foods directly into communities."}]